<?php

return [
    "main" => [
        "title" => "최초의 블록체인 기반 스타 매니지먼트 플랫폼",
        "subtitle1" => "TokenStars의 TEAM은 스포츠, 엔터테인먼트 분야의 유망주와 성공한 프로들을 팬 및 광고주들과 연결시킵니다.",
        "text1" => "TokenStars 플랫폼의 12가지 모듈은 유명인들이 팬과 브랜드 관계를 관리할 수 있는 원스톱 샵이자 툴킷입니다.",
        "subtitle2" => "ACE 토큰 판매의 성공을 기반으로 합니다!",
        "learn_more" => "자세히 알아보기"
    ],
    "main_form" => [
        "title" => "토큰 사전 판매 시작",
        "subtitle1" => "TEAM 토큰 판매는 11월에 시작해 2017년 말 이전에 종료됩니다",
        "details_soon" => "자세한 내용은 곧 업데이트 예정",
        "bonus1" => ":bonus 보너스",
        "bonus1_text" => "사전 판매의 처음 5일 동안",
        "date" => "2017년 11월 7일 12:00 pm PDT",
        "subscribe" => "구독하기"
    ],
    "token" => [
        "title" => "토큰",
        "title_label" => "TokenStars 플랫폼 토큰 구조",
        "team_info" => "유망주 <b>그룹</b> <br /> 지원",
        "star_info" => "<br /><b>개별</b> 스타 지원"
    ],
    "ambassadors" => [
        "title" => "대사",
        "title_label" => "스타 플랫폼",
        "soon" => "곧 발표 예정",
        "job" => [
            "tennis" => "프로 테니스 선수",
            "poker" => "프로 포커 선수",
            "football" => "프로 축구 선수"
        ],
        "roles" => [
            "tennis" => "테니스",
            "hollywood" => "할리우드",
            "football" => "축구",
            "poker" => "포커"
        ],
        "myskina" => [
            "name" => "아나스타샤 미스끼나",
            "info" => "WTA 랭킹 2위. 프랑스 오픈 챔피언(그랜드 슬램 대회), 페더레이션 컵 2회, 국제 대회 21회 우승. 현재 러시아 페더레이션 컵 팀장, 러시아 테니스 연맹 부회장"
        ],
        "kurilova" => [
            "name" => "마야 꾸릴로바",
            "info" => "인재 관리 분야에 11년 경력을 보유한 Octagon Russia(세계 톱 3 인재 관리 에이전시) 의 전 최고운영책임자. Kremlin Cup의 마케팅 매니저. 엘레나 데멘티예바, 에카테리나 마카로바, 의 에이전트."
        ],
        "soderling" => [
            "name" => "로빈 쇠델링",
            "info" => "ATP 랭킹 4위. 프랑스 오픈 롤랑 가로스 그랜드 슬램 결승자(2009, 2010). ATP 마스터스 파이널 대회(2010)와 10개의 국제 토너먼트 우승. 테니스 코치. 스톡홀름 오픈의 전 토너먼트 디렉터."
        ],
        "torres" => [
            "name" => "리코 토레스",
            "info" => "업계 경력 30년의 할리우드 톱 사진 작가. 60편 이상의 할리우드 영화 작업. 안토니오 반데라스, 브루스 윌리스, 제임스 코번, 제시카 알바, 대니 트레호, 레이디 가가를 비롯한 <a href='http://www.ricotorres.com/'>여러 인물들</a>의 사진을 촬영."
        ],
        "karpin" => [
            "name" => "발레리 카르핀",
            "info" => "축구 매니저 겸 전 프로 축구 선수. 발레리는 레알 소시에다드, 셀타, 발렌시아 CF, FC 스파르타크, 러시아 국가대표팀에서 뛰었다. RCD 마요르카와 FC 스파르타크에서 수석 코치로 활동했다. 선수 시절 기록: 122 득점. 스페인 라 리가 은메달리스트. 러시아 축구 리그 3회 우승. 러시아 컵 2회 우승."
        ],
        "anter" => [
            "name" => "알렉산더 안터",
            "info" => "10년 이상의 경력을 보유한 프로 포커 선수 겸 블록체인 개발자. 월드시리즈 포커 토너먼트 우승(WSOP-2011)으로 750,000달러의 상금 수령. 풀스택 개발자, 자신의 웹 개발 에이전시 설립. 알렉스는 현재 웹 애플리케이션에 블록체인 기술을 활용하고 있다. RefToken의 CTO."
        ]
    ],
    "rico" => [
        "title" => "자문 자격",
        "subtitle" => "앰배새더 <a href='http://ricotorres.com' target='_blank' class='highlight-link'>리코 토레스</a>가 촬영한 대표적인 이미지",
    ],
    "platform" => [
        "title" => "TokenStars 플랫폼",
        "subtitle" => "커뮤니티를 위한 12가지 모듈",
        "token" => "토큰",
        "sold" => "판매 완료",
        "on_sale" => "판매 중",
        "soon" => "곧 판매 예정",
        "tabs" => [
            "tab1" => "토큰 획득",
            "tab2" => "토큰 사용",
            "tab3" => "유망주",
            "tab4" => "성공한 프로",
            "tab5" => "세계적인 스타"
        ],
        "section1" => "크라우드펀딩 레이어",
        "section2" => "인프라 레이어",
        "section3" => "팬 커뮤니티 레이어",
        "section4" => "브랜드와 광고 레이어",
        "items" => [
            "item1" => "인재 지원<br />모듈",
            "item2" => "스타 ICO 모듈:<br />시간 토큰화",
            "item3" => "스타 ICO 모듈:<br />수입 토큰화",
            "item4" => "인재 스카우트<br />모듈",
            "item5" => "투표<br />모듈",
            "item6" => "베팅<br />모듈",
            "item7" => "바운티 팬 클럽 <br /> 모듈",
            "item8" => "스타와의 커뮤니케이션<br />모듈",
            "item9" => "콘테스트 및 자선 <br />모듈",
            "item10" => "광고 스마트 계약 <br /> 모듈",
            "item11" => "브랜드 관계 <br />모듈",
            "item12" => "전자상거래<br />모듈",
        ]
    ],
    "modules" => [
        "module_1" => [
            "name" => "인재 지원 모듈",
            "text1" => "팬들은 토큰을 구입해 미래의 스타를 지원합니다. 유망주는 훈련과 스킬 개선에 필요한 돈을 받습니다. 스타는 성공 시 협찬 계약과 상금으로 플랫폼 수수료를 지불합니다. 수수료는 시장에서 구입하는 토큰으로 지불할 수 있습니다.",
            "text2" => "성장 기간 동안(테니스는 4년, 포커는 0년) 팬들은 유망주들이 제공하는 다양한 서비스를 위해 토큰을 사용할 수 있습니다.",
            "info" => "팬들은 14세의 ‘마리아 샤라포바’를 후원하고 그녀는 17세에 윔블던 대회에서 우승합니다. 플랫폼은 30% 수수료를 토큰으로 받습니다."
        ],
        "module_2" => [
            "name" => "스타 ICO 모듈: <br />시간 토큰화",
            "text1" => "스타는 개인 ICO를 실시하고, 팬들과의 다양하고 독점적인 커뮤니케이션(라커룸 투어, 저녁 식사, 채팅, 상품) 대신 선지급금을 받습니다.",
            "text2" => "어떤 제안은 경매에 부쳐집니다. 화상 채팅과 같은 제안은 참여자 수의 제한이 없습니다. 스타의 시간은 귀중하고 한정적인 자원입니다. 그래서 기본적인 성장 인자가 됩니다.",
            "info" => "‘올림픽 챔피언’이 팬들과의 커뮤니케이션 50시간을 사전 판매합니다. 팬들은 스타와의 1대 1 트레이닝, VIP 저녁 식사, 화상 채팅을 비롯한 다른 독점적인 제안을 위해 토큰을 사용합니다."
        ],
        "module_3" => [
            "name" => "스타 ICO 모듈: <br />수업 토큰화",
            "text1" => "시간을 토큰화한 후 2단계로, TokenStars 플랫폼은 스타가 수입을 토큰화할 수 있게 돕습니다. 유망주는 선지급금에 대한 대가로 향후 개인 소득의 일정 비율을 증여하는 구속력 있는 계약을 체결할 수 있습니다.",
            "text2" => "이렇게 되면 토큰의 보안성이 중요해질 가능성이 매우 높습니다. 따라서 이 모듈을 론칭하기 전에 적절한 등록과 법적 체계가 이행되어야 합니다.",
            "info" => "‘할리우드 스타’는 이혼과 재활 후 무일푼 상태입니다. 그는 지금 팬들의 지원을 받는 대가로 미래의 수입 20%를 토큰화합니다. 그의 영화가 대박이 나고 20%를 토큰으로 지불합니다."
        ],
        "module_4" => [
            "name" => "팬 커뮤니케이션 모듈",
            "text1" => "스타들은 간편한 도구를 통해 팬들과의 문자 및 화상 채팅을 설정할 수 있습니다. 현금화 기능이 내장되어 있습니다(유료 질문, 유료 VIP 채팅 참가, 무료 참가자들을 위한 광고 레이어).",
            "info" => "‘네이마르’는 입장료 5달러(토큰)를 지불한 10,000명의 팬들을 위해 Periscope 화상 채팅을 개최합니다."
        ],
        "module_5" => [
            "name" => "광고 스마트 계약&nbsp;모듈",
            "text1" => "브랜드가 스마트 계약을 채택할 때의 장점:",
            "list" => [
                "item1" => "CPA 모형을 사용할 수 있다(시스템 검증을 통해 원하는 행동에 대한 비용 지불)",
                "item2" => "모든 당사자가 서로 신뢰할 수 있다(광고가 로봇이 아닌 실제 사람의 행동을 유도했을 때만 지불이 이루어짐)",
                "item3" => "협상을 단순화하고 거래 비용을 낮출 수 있다"
            ],
            "info" => "‘코카콜라’는 ‘Snowboarders’ 인스타그램에 광고를 내고 싶어 지원서를 제출할 때마다 50달러를 지불합니다. 몇 번의 클릭으로 계약서가 작성되고 계약이 체결됩니다."
        ],
        "module_6" => [
            "name" => "콘테스트 및 자선 모듈",
            "text1" => "플랫폼 자체적으로, 혹은 특정 스타들이 팬을 대상으로 경품(상품 또는 토큰)을 걸고 콘테스트를 개최할 수 있습니다. 콘테스트 메커니즘에 대한 신뢰가 필수적입니다.",
            "info" => "가수 ‘엔리케’가 새 앨범을 발매했고 팬층의 관심을 끌어올려야 합니다. 그는 수백 개의 경품이 걸린 글로벌 콘테스트를 개최합니다. 커뮤니티는 그 결과를 신뢰합니다."
        ],
        "module_7" => [
            "name" => "바운티 팬 클럽 모듈",
            "text1" => "기존 팬 클럽을 위한 ‘바운티 프로그램’은 스타에게 힘이 되어주도록 팬들을 금전적으로 동기 부여합니다. 스타는 진행해야 할 작업을 지정하고(새 앨범 홍보, 인터뷰 번역 등) 가장 적극적으로 활동하는 팬들에게 토큰으로 보상하는 한편, 높은 급여 비용을 피할 수 있습니다.",
            "info" => "‘마돈나’는 전 세계에 70,000명의 팬 클럽 회원이 있습니다. 팬들은 토큰으로 활동에 대한 보상을 받고 자신이 좋아하는 스타를 홍보합니다."
        ],
        "module_8" => [
            "name" => "스카우트 모듈 — <br />선수 발굴",
            "text1" => "팬들은 스카우터로서의 활동에 대해 보상을 받을 수 있습니다. 스카우터는 장래가 촉망되는 젊은 인재를 전 세계에서 물색하고, 지원서를 제출하고, 인재의 평가를 도우며, 계약 조건 협상을 보조합니다. 보상은 토큰으로 이루어집니다.",
            "info" => "‘후안’은 장래가 촉망되는 젊은 축구 선수를 발견하고, 플랫폼에 지원서를 제출하여, 토큰으로 10,000달러를 지급받습니다."
        ],
        "module_9" => [
            "name" => "브랜드 관계 모듈",
            "text1" => "팬들은 프로모터로서의 활동에 대해 보상을 받을 수 있습니다. 프로모터는 젊은 인재를 위한 잠재 광고주를 전 세계에서 물색하고, 지원서를 제출하고, 계약 조건 협상을 돕습니다. 보상은 토큰으로 이루어집니다.",
            "info" => "‘웨이’는 중국 선수에게 현지 중소기업 광고를 찾아주고 10% 수수료를 받습니다."
        ],
        "module_10" => [
            "name" => "투표 모듈",
            "text1" => "토큰 홀더들이 플랫폼에서 중요한 결정 사안에 대한 투표를 실시합니다(신규 선수 승인, 스카우트 대표 계약 갱신).",
            "text2" => "스타들은 모두가 신뢰할 수 있는 투표를 진행할 수 있습니다. 가령, 팬들의 투표로 ‘라이브 다마고치’ 게임을 할 수 있습니다.",
            "info" => "‘팝스타’가 데이트에 어떤 옷을 입고 레스토랑에서 무엇을 주문할지 팬들 상대로 투표를 합니다. 높은 참여도로 광고 효과를 얻습니다."
        ],
        "module_11" => [
            "name" => "베팅 모듈",
            "text1" => "플랫폼은 ‘판타지 토너먼트’를 개최해 토큰 홀더 중에서 최고의 스카우터를 선발합니다. 보상은 토큰으로 이루어집니다.",
            "text2" => "토큰 홀더는 계약한 스타들에 대해 베팅을 하고 토큰으로 보상을 받습니다.",
            "info" => "‘로베르토’는 TokenStars의 분기별 판타지 풋볼 토너먼트에 참여하고, 가장 정확한 예측을 해 1등상을 차지합니다."
        ],
        "module_12" => [
            "name" => "전자상거래 모듈",
            "text1" => "플랫폼이나 스타들이 개인화된 상품으로 온라인 매장을 구성할 수 있습니다. 일부는 토큰으로도 구매할 수 있습니다.",
            "info" => "테니스 스타 ‘마리아’는 나이키와 계약을 하고, TokenStars 전자상거래 모듈을 통해 직접 사인한 나이키 제품을 판매하는 온라인 매장을 구성합니다."
        ]
    ]
];

