<?php

return [
    "main" => [
        "title" => "ブロックチェーン&nbsp;で最初のセレブリティ・マネジメント・プラットフォーム",
        "subtitle1" => "TokenStarsのTEAMは、前途有望なタレントを成功を収めたスポーツのプロ、そしてエンターテインメントをファンと広告主に結びつけます。",
        "text1" => "TokenStarsプラットフォームの12 のモジュールは、セレブリティがファンとブランドとの関係を管理するためのワン ・ ストップ ・ ショップおよびツールキットです。",
        "subtitle2" => "ACEトークンセールの成功に基づいています！",
        "learn_more" => "さらに詳しく"
    ],
    "main_form" => [
        "title" => "トークン先行販売開始",
        "subtitle1" => "TEAMトークンセールは、11月に開始し、2017年&nbsp;の末&nbsp;までに終了する予定です。",
        "details_soon" => "間もなく詳細がアップデートされます",
        "bonus1" => ":bonus ボーナス",
        "bonus1_text" => "先行販売の最初の5日間",
        "date" => "2017年11月8日午前4時(日本時間)",
        "subscribe" => "購読"
    ],
    "token" => [
        "title" => "トークン",
        "title_label" => "TokenStarsプラットフォーム・トークンの構造",
        "team_info" => "将来有望なスター達の<b>グループ</b><br />をサポート",
        "star_info" => "<br /><b>個々の</b>セレブリティを支援"
    ],
    "ambassadors" => [
        "title" => "アンバサダー",
        "title_label" => "セレブリティのプラットフォーム",
        "soon" => "まもなく発表予定",
        "job" => [
            "tennis" => "プロのテニス選手",
            "poker" => "プロのポーカープレイヤー",
            "football" => "プロのサッカー選手"
        ],
        "roles" => [
            "tennis" => "テニス",
            "hollywood" => "ハリウッド",
            "football" => "サッカー",
            "poker" => "ポーカー"
        ],
        "myskina" => [
            "name" => "アナスタシア・ミスキナ",
            "info" => "史上最高のWTAランキングは2位です。全仏オープンのチャンピオンです。フェドカップを2回優勝し、そして21回国際トーナメントで勝ちました。現在、ロシアのフェッドカップのチームのキャプテンであり、ロシアのテニス連盟のバイスプレジデントです。"
        ],
        "kurilova" => [
            "name" => "マイヤ・クリロワ",
            "info" => "オクタゴン・ロシア(グローバルTMAのトップ3) の元オペレーション・ディレクターで、タレント・マネジメントで11年の経験があります。クレムリン・カップのマーケティング・マネージャー。エレーナ・デメンチェワ、エカテリーナ・マカロワのエージェント。"
        ],
        "soderling" => [
            "name" => "ロビン・セーデリング",
            "info" => "ATPランキング第4位。全仏オープン(2009年, 2010年) のグランド スラム決勝戦出場者 。ATP マスターズ決勝 (2010年) および国際的なトーナメントで10勝。テニスコーチ。ストックホルム・オープンの元トーナメント・ディレクター。"
        ],
        "torres" => [
            "name" => "リコ・トーレス",
            "info" => "30年の業界経験を持つハリウッドのトップ写真家。60以上のハリウッド映画で働く。アントニオ ・ バンデラス、ブルース ・ ウィリス、ジェームズ ・ コバーン、ジェシカ ・ アルバ、ダニー ・ トレホ、レディー · ガガ、<a href='http://www.ricotorres.com/'> その他大勢</a> の写真を撮ってきました。"
        ],
        "karpin" => [
            "name" => "ヴァレリー・カルピン",
            "info" => "サッカーのマネージャーおよび元プロサッカー選手。スペインのサッカー クラブのレアル・ソシエダ、セルタ・ビーゴ、バレンシアCF、FCスパルタク・モスクワおよびロシア代表チームでプレー。RCDマヨルカ、FCスパルタクでヘッドコーチを務める。キャリア通算: 122得点。スペインのラ・リーガの銀メダリスト 。&nbsp;ロシアのサッカー リーグで3度優勝 (1992 年～1994 年) 。ロシア ・ カップで2度&nbsp;優勝 。"
        ],
        "anter" => [
            "name" => "アレクサンダー・アンター",
            "info" => "プロのポーカー プレーヤー(10 年以上の経験) およびブロックチェーンの開発者。ポーカートーナメントのワールド シリーズ優勝 (WSOP 2011 年)、 $750,000の価値相当の賞金を獲得。完全なスタックの開発者で、自分のウェブ開発エージェンシーを設立。アレックスは、ウェブアプリケーションで ブロックチェーン 技術を活用中。RefToken&nbsp; の&nbsp; CTO。"
        ]
    ],
    "rico" => [
        "title" => "アドバイザーの資格",
        "subtitle" => "当社アンバサダーの<a href='http://ricotorres.com' target='_blank' class='highlight-link'>Rico Torres</a>が手掛けた象徴的な画像",
    ],
    "platform" => [
        "title" => "TokenStarsプラットフォーム",
        "subtitle" => "コミュニティの12モジュール",
        "token" => "トークン",
        "sold" => "販売済",
        "on_sale" => "販売中",
        "soon" => "間もなく",
        "tabs" => [
            "tab1" => "トークンを得る",
            "tab2" => "トークンを使う",
            "tab3" => "前途有望なスター達",
            "tab4" => "成功を収めたプロ達",
            "tab5" => "世界で知られているセレブリティ"
        ],
        "section1" => "クラウドファンディング・レイヤー",
        "section2" => "インフラストラクチャー・レイヤー",
        "section3" => "ファン・コミュニティ・レイヤー",
        "section4" => "ブランド & 広告・レイヤー",
        "items" => [
            "item1" => "タレントサポート<br />モジュール",
            "item2" => "スターICOモジュール<br />時間をトークン化する",
            "item3" => "スターICOモジュール<br />収入をトークン化する",
            "item4" => "タレント・スカウティング<br />モジュール",
            "item5" => "投票<br />モジュール",
            "item6" => "賭け<br />モジュール",
            "item7" => "バウンティ・ファン <br />クラブ モジュール",
            "item8" => "スター達との<br />コミュニケーション・モジュール",
            "item9" => "コンテスト ＆チャリティー <br /> モジュール",
            "item10" => "スマート契約 <br />宣伝モジュール",
            "item11" => "ブランド・リレーションズ<br />モジュール",
            "item12" => "Eコマース<br />モジュール",
        ]
    ],
    "modules" => [
        "module_1" => [
            "name" => "タレントサポート・モジュール",
            "text1" => "ファンは、トークンを購入して未来のスターをサポートします。将来有望なスターは、トレーニング、スキルアップするための資金を受け取ります。成功した時、スターはスポンサー契約および賞金からプラットフォームの手数料を支払います。市場で購入できるトークンでコミッションを支払います。",
            "text2" => "成長期(テニスは4年、ポーカーは0年) に、ファンは将来有望なスターが提供する様々なサービスとトークンを引き換えることができます。",
            "info" => "ファンは、 14 歳の「マリア ・ シャラポワ 」をサポートし、彼女は 17 でウィンブルドンで優勝します。当プラットフォームは、トークンで支払われる30% の手数料を受け取ります。"
        ],
        "module_2" => [
            "name" => "スターICOモジュール<br />時間をトークン化する",
            "text1" => "スターは、個人の ICO を行い、ファンとの独占コミュニケーション( ロッカー ルームのツアー、ディナー、チャット、商品) に対する前払いを受けます。",
            "text2" => "オファーの一部は、オークションで販売されます。ビデオ・チャット等のオファーの参加者は、無制限です。セレブリティ・タイムは、貴重で限られたリソースで、基本的な成長要因です。",
            "info" => "'オリンピック・チャンピオン' は、ファンと 50時間コミュニケーションする時間を先行販売して、ファンはスターと一対一のトレーニング、VIPディナー、ビデオ チャットおよびその他の独占オファーと交換します。"
        ],
        "module_3" => [
            "name" => "スターICOモジュール<br />収入をトークン化",
            "text1" => "時間をトークン化した後のステージ IIで、 TokenStarsのプラットフォームはスターが収入をトークン化するのを助けます。将来有望なスターは、引き換えに将来の個人収入の一定割合と引き換えに前払いを受け取るという法的拘束力のある契約を締結する場合があります。",
            "text2" => "これにより、トークンは、保証のあるトークンとなります。それで、このモジュールの開始前に適切な登録および法的枠組みを行う必要があります。",
            "info" => "「ハリウッド スター」は、離婚とリハビリの後無一文になってしまいます。今日、ファンのサポートと引き換えに将来の収入の 20% をトークン化します。彼の映画がヒットし、トークンで 20% を支払います。"
        ],
        "module_4" => [
            "name" => "ファン・コミュニケーション・モジュール",
            "text1" => "使い易いツールで、セレブリティがファンとのテキストおよびビデオチャットを始めることができます。収益化は組み込まれています (有料の質問、有料のVIPチャット参加あるいは無料の広告レイヤー)。",
            "info" => "‘ネイマール' は、10,000 人のファンとペリスコープのビデオチャットを行い、 ファンはチャットに入るのに(トークンで) 5 ドル支払います 。"
        ],
        "module_5" => [
            "name" => "広告スマート契約&nbsp;モジュール",
            "text1" => "ブランド向けスマートコントラクトで以下の事が可能となります；",
            "list" => [
                "item1" => "ブランドが、CPAモデル (希望するアクションへの支払い、システムで確証) を使用できる",
                "item2" => "全ての当事者がお互いを信頼できる(ボットではなく、広告が実際に影響をもたらした場合に支払いがなされます)",
                "item3" => "交渉を簡素化し、取引コストを減らします"
            ],
            "info" => "'コカコーラ' は、 「スノーボーダー」のインスタグラム に広告を掲載したいと思い、申し込み毎に50ドル支払います。数回のクリックで契約を進め、取り引きを行います。"
        ],
        "module_6" => [
            "name" => "コンテスト ＆チャリティー・ モジュール",
            "text1" => "プラットフォーム自体あるいは特定のスターは (商品またはトークン) の自分のファンと賞付きのコンテストを開催することができます。コンテストの仕組みに対する信頼は不可欠です。",
            "info" => "歌手の「エンリケ」は、新しいアルバムをリリースして、彼のファン層の参加が必要です。彼は何百もの賞のでる世界的なコンテストを開始します。コミュニティは、結果を頼りにしています。"
        ],
        "module_7" => [
            "name" => "バウンティ・ファン ・クラブ モジュール",
            "text1" => "既存のファン ・ クラブ対象の「奨励金プログラム」は、スターを経済的に支援するようファンを動かします。スターは、タスク (新しいアルバムの宣伝、インタビューの翻訳など) を任命ための指示を受け取り、と高額の給与コストは避けつつ、トークンの最も活発なファンに報酬を出します。",
            "info" => "「マドンナ」は、ファン ・ クラブのメンバーが世界中に 70,000人います。トークンで仕事の報酬を得始め、スターを宣伝します。"
        ],
        "module_8" => [
            "name" => "スカウティング・モジュール — <br />プレーヤーを見つける",
            "text1" => "ファンは、スカウトとして自分の仕事に対する報酬を得ることができます。スカウトは、世界中の有望な若いタレント探し、申請書を提出し、タレントの評価を手助けし、取引条件の交渉を支援します。報酬はトークンで支払われます。",
            "info" => "「ジュアン」 は、有望な若いフットボール選手がいるのに気づき、プラットフォームにアプリケーションを提出し、トークンで10,000ドルの支払いを受けました。"
        ],
        "module_9" => [
            "name" => "ブランド・リレーションズ・モジュール",
            "text1" => "ファンは、プロモーターとして自分の仕事に対する報酬を得ることができます。プロモーターは、世界中の若いタレントの潜在的な広告主を探し、申請書を提出し、取引条件の交渉を支援します。報酬はトークンで支払われます。",
            "info" => "「ウェイ」は、中国の選手の為に地元のSMBスポンサーを見つけ、10%の手数料を得ます。"
        ],
        "module_10" => [
            "name" => "投票モジュール",
            "text1" => "当プラットフォームは、重要な決定 (新しいプレーヤーの承認、スカウティング責任者の契約更新) に関し、トークン保有者で投票を行います。",
            "text2" => "スターは、誰もが信頼できる投票を行う場合があります。例. ファンが賛成の投票をした場合 'ライブたまごっち' を開始します。",
            "info" => "「ポップスター」が、デートで何を着るか、レストランで何を注文するかについてファンの間で投票を行い、多くの参加がなされ、大きな宣伝となります。"
        ],
        "module_11" => [
            "name" => "賭けモジュール",
            "text1" => "当プラットフォームは、トークン保有者の間で「ファンタジー・トーナメント」 を組織し、最高のスカウトを選択する場合があります。報酬はトークンで支払われます。",
            "text2" => "トークン保有者は、契約したセレブリティに賭けて、利益をトークンで受け取ります。",
            "info" => "「ロベルト」は、年４度の TokenStarsファンタジー ・サッカー・トーナメントに参加して、最も正確に予測し、 1 位を獲得します。"
        ],
        "module_12" => [
            "name" => "E-コマース・モジュール",
            "text1" => "当プラットフォームまたはセレブリティは、独自の商品のあるオンライン ストアを立ち上げることができます。購入の一部は、トークンで行われる場合があります。",
            "info" => "テニス スターの「マリア」は、ナイキと契約し、TokenStarsのe-コマース・モジュールを通じてサイン入りのナイキ製品があるオンラインストアを立ち上げます。"
        ]
    ]
];
