<?php

return [
    "main" => [
        "title" => "ブロックチェーン&nbsp;で最初の<br />セレブリティ・マネジメント<br / >プラットフォーム",
        "subtitle5" => "TokenStarsのTEAMは、前途有望なタレントを成功を収めたスポーツのプロ、そしてエンターテインメントをファンと広告主に結びつけます。",
        "text1" => "TokenStarsプラットフォームの12 のモジュールは、セレブリティがファンとブランドとの関係を管理するためのワン ・ ストップ ・ ショップおよびツールキットです。",
        "subtitle2" => "ACEトークンセールの成功に基づいています！",
        "learn_more" => "さらに詳しく",
        "whitepaper" => "ホワイトペーパーをダウンロード",
        "onepager" => "1ページの要約",
        "onepager_file" => "team_onepager_ja",
        "reasons" => "TEAMを獲得する5つの理由",
        "reason_title" => "TEAMに参加する5つの理由",
        "reason_1" => "<b>セレブリティを取り巻く大勢のオーディエンス：</b>20名のトップスターがTokenStarsをサポートし、プロジェクトに参加しています。彼らは専門知識をもたらし、大勢のファンオーディエンスを当社プラットフォームに引き付けます。",
        "reason_2" => "トークンはプラットフォームにアクセスし交流するのに必要なため、ファンと広告主は<b>TEAMは常 に需要があります</b>。 TokenStarsは、スター、広告主、何百万人ものファンとの交流を促進し、トークン保有者に参加を促す強力なインセンティブを提供します。",
        "reason_3" => "<b>大規模な市場</b>TEAMは、過去15年間で4倍に拡大した1,000億ドルの業界を揺り動かします。",
        "reason_4" => "<b>プラットフォームは進行中です</b>2017年に最初のモジュールが開始。TokenStarsプラットフォームは、非常に収益性の高いセレブリティ・マネジメント業界に透明性及びスケーラビリティを提供するため                       ブロックチェーンに基づいて構築されています。",
        "reason_5" => "<b>実績:</b>テニスのACEトークンを成功裏に開始した (セール終了までに4,900万ドル以上を調達)       TokenStarsは、                       TEAMトークンでスポーツ とショービジネスを組み合わせており、世界的なセレブリティ (FIFA ワールド カップ チャンピオンおよび NHL のスター達が諮問委員会) がサポートしています。"
    ],
    "other" => [
        "whitepaper" => "/upload/files/team_whitepaper_ja.pdf"
    ],
    "main_form" => [
        "title" => "トークン先行販売開始",
        "subtitle1" => "TEAM Tokenセールは、<br /> 12月に始まり、2018年1月末に<br /> 終了予定です。",
        "details_soon" => "間もなく詳細が更新されます",
        "bonus1" => ":bonus ボーナス",
        "bonus1_text" => "先行販売の最初の5日間",
        "date" => "2017年11月8日午前4時(日本時間)",
        "subscribe" => "購読",
        "crowdsale" => "クラウドセールに申し込む",
        "started" => "トークンセール開始",
        "bonus_date" => "2018年03月29日 午前5:00（日本時間）まで",
        "contribute" => "購入する",
        "payment" => "BTC, ETH, LTC, BCH, NEOでお支払い",
        "free_token" => "無料トークンを獲得"
    ],
    "token" => [
        "title" => "トークン",
        "title_label" => "TokenStarsプラットフォーム・トークンの構造",
        "team_info" => "将来有望なスター達の<b>グループ</b><br />をサポート",
        "star_info" => "<br /><b>個々の</b>セレブリティを支援"
    ],
    "allocation" => [
        "title_parameters" => "トークンセール・パラメーター",
        "image" => "token-parameters-ja",
        "token_image" => "tokens-ja",
        "token_allocations" => [
            "line1" => [
                "color" => "#2A60FF",
                "value" => "60",
                "label" => "<b>購入者</b><br />45,000,000"
            ],
            "line2" => [
                "color" => "#17E9B6",
                "value" => "20",
                "label" => "<b>アドバイザー & チーム</b><br />15,000,000"
            ],
            "line3" => [
                "color" => "#5A3DA4",
                "value" => "20",
                "label" => "<b>ネットワークの拡大 & コミュニティ</b><br />15,000,000"
            ],
            "line4" => [
                "color" => "透明",
                "value" => "",
                "label" => "<b>最大供給</b><br />75,000,000 TEAM"
            ]
        ]
    ],
    "roadmap" => [
        "stars_graph_image" => "star-graph",
        "revenue_graph_image" => "revenue-graph-ja"
    ],
    "ambassadors" => [
        "title" => "アンバサダー",
        "details" => "詳細は、アンバサダーの写真をクリック",
        "title_label" => "セレブリティのプラットフォーム",
        "soon" => "まもなく発表予定",
        "job" => [
            "tennis" => "プロのテニス選手",
            "poker" => "プロのポーカープレイヤー",
            "football" => "プロのサッカー選手"
        ],
        "roles" => [
            "tennis" => "テニス",
            "hollywood" => "ハリウッド",
            "football" => "サッカー",
            "poker" => "ポーカー"
        ],
        "myskina" => [
            "name" => "アナスタシア・ミスキナ",
            "title" => "WTA ランキング第２位",
            "info" => "史上最高のWTAランキングは2位です。全仏オープンのチャンピオンです。フェドカップを2回優勝し、そして21回国際トーナメントで勝ちました。現在、ロシアのフェッドカップのチームのキャプテンであり、ロシアのテニス連盟のバイスプレジデントです。",
            "flag" => ['ru']
        ],
        "kurilova" => [
            "name" => "マイヤ・クリロワ",
            "title" => "テニス・エージェント",
            "info" => "オクタゴン・ロシア(グローバルTMAのトップ3) の元オペレーション・ディレクターで、タレント・マネジメントで11年の経験があります。クレムリン・カップのマーケティング・マネージャー。エレーナ・デメンチェワ、エカテリーナ・マカロワのエージェント。",
            "flag" => ['ru']
        ],
        "soderling" => [
            "name" => "ロビン・セーデリング",
            "title" => "ATPランキング第4位",
            "info" => "ATPランキング第4位。全仏オープン(2009年, 2010年) のグランド スラム決勝戦出場者 。ATP マスターズ決勝 (2010年) および国際的なトーナメントで10勝。テニスコーチ。ストックホルム・オープンの元トーナメント・ディレクター。",
            "flag" => ['sw']
        ],
        "torres" => [
            "name" => "リコ・トーレス",
            "title" => "トップの写真家",
            "info" => "30年の業界経験を持つハリウッドのトップ写真家。60以上のハリウッド映画で働く。アントニオ ・ バンデラス、ブルース ・ ウィリス、ジェームズ ・ コバーン、ジェシカ ・ アルバ、ダニー ・ トレホ、レディー · ガガ、<a href='http://www.ricotorres.com/'> その他大勢</a> の写真を撮ってきました。",
            "flag" => ['us', 'es']
        ],
        "karpin" => [
            "name" => "ヴァレリー・カルピン",
            "title" => "プロのサッカー選手",
            "info" => "サッカーのマネージャーおよび元プロサッカー選手。スペインのサッカー クラブのレアル・ソシエダ、セルタ・ビーゴ、バレンシアCF、FCスパルタク・モスクワおよびロシア代表チームでプレー。RCDマヨルカ、FCスパルタクでヘッドコーチを務める。キャリア通算: 122得点。スペインのラ・リーガの銀メダリスト 。&nbsp;ロシアのサッカー リーグで3度優勝 (1992 年～1994 年) 。ロシア ・ カップで2度&nbsp;優勝 。",
            "flag" => ['ru']
        ],
        "anter" => [
            "name" => "アレクサンダー・アンター",
            "title" => "ポーカーのプロ",
            "info" => "プロのポーカー プレーヤー(10 年以上の経験) およびブロックチェーンの開発者。ポーカートーナメントのワールド シリーズ優勝 (WSOP 2011 年)、 $750,000の価値相当の賞金を獲得。完全なスタックの開発者で、自分のウェブ開発エージェンシーを設立。アレックスは、ウェブアプリケーションで ブロックチェーン 技術を活用中。RefToken&nbsp; の&nbsp; CTO。",
            "flag" => ['sw']
        ],
        "pioline" => [
            "name" => "セドリック・ピオリーン",
            "title" => "ATPランキング第4位",
            "info" => "ATP ランキング第 5位。ウィンブルドンおよび全米オープンのファイナリスト。デービスカップ２度優勝 (1996, 2001)。ATP トーナメント５度優勝。フランスナショナルチームの共同キャプテンおよびコーチ。",
            "flag" => ['fr']
        ],
        "mattheus" => [
            "name" => "ローター・マテウス",
            "title" => "サッカーのレジェンド",
            "info" => "FIFAワールド カップ優勝 (1990年)。UEFA ヨーロッパ優勝 (1980年)。ドイツのブンデスリーガ7度優勝およびドイツカップ3度優勝。イタリア セリエ A チャンピオンシップ優勝。UEFAカップ 2 度優勝 (1991, 1996)。 ゴールデン ボール (1990 年) およびFIFAワールド プレーヤー (1991年) 。バイエルン、ボルシア (M)、インテル・ミラノ、ドイツ代表チームでプレー。",
            "flag" => ['gr']
        ],
        "haas" => [
            "name" => "トミー ・ ハース",
            "title" => "ATPランキング第2位",
            "info" => "ATPランキング第2位。オリンピック銀メダリスト (シドニー、2000)。シュトゥットガルトATPマスターズの含む ATP タイトルで15度優勝。全豪オープンで3度準決勝進出およびウィンブルドン準決勝進出。インディアンウェルズ・マスターズ のトーナメント・ディレクター。",
            "flag" => ['gr']
        ],
        "kucherov" => [
            "name" => "ニキータ・クチュロフ",
            "title" => "NHL のスター",
            "info" => "タンパベイ・ライトニング (NHL) およびロシア・ナショナルチームでプレイ。現在の NHLシーズンにおける の No. 1 得点王(2017/18)。世界選手権銅メダリスト(2017) 。ジュニア世界選手権銀メダリスト(2012 年) 。NHL オールスター チーム (2017) メンバー。NHL 統計: NHL 得点125および268 ポイント。",
            "flag" => ['ru']
        ],
        "zambrotta" => [
            "name" => "ジャンルカ・ザンブロッタ",
            "title" => "サッカーのスター",
            "info" => "FIFA ワールド カップチャンピオン (2006)。UEFA 欧州選手権銀メダリスト (2000)。イタリア・セリエ A 3度優勝 ('02, ' 03, 11)。イタリアおよびスペイン杯の4度優勝。2006 FIFA ワールド カップ・オールスター チーム。ユベントス、バルセロナ、ミラノ、イタリアの全国代表チームでプレイ。コーチ江蘇省蘇寧 (中国) でファビオ ・ カペッロと共にコーチを務める。",
            "flag" => ['it']
        ],
        "redfoo" => [
            "name" => "レッドフー",
            "title" => "ミュージック・スター",
            "info" => "アメリカのポップスター、DJ、歌手、ソングライター、LMFAOの一員として知られる。 有名なヒット曲 \"I’m sexy and I know it\"と \"Party Rock Anthem\"の作者。 11のビルボード・ミュージックアワード、4つのワールドミュージックアワード、5つのMTVミュージックアワード、2つのグラミー賞を含む43以上の音楽賞を受賞。",
            "flag" => ['us']
        ],
        "lingham" => [
            "name" => "Vinny Lingham",
            "title" => "Internet entrepreneur",
            "info" => "A South African Internet entrepreneur, the co-founder & CEO of Civic — an identity protection and management startup. Vinny also co-founded and leaded Gyft & Yola, Inc.
AUCTION COMPLET",
            "flag" => ['zaf']
        ],
        "ver" => [
            "name" => "Roger Ver",
            "title" => "Bitcoin angel",
            "info" => "Bitcoin angel investor & bitcoin evangelist. Entrepreneur, CEO of Bitcoin.com",
            "flag" => ['us']
        ],
        "fedorov" => [
            "name" => "Sergei Fedorov",
            "title" => "Hockey Star",
            "info" => "Famous hockey player, NHL star, 3x Stanley Cup Winner with Detroit Red Wings, 3x World Champion, member of The NHL Hockey Hall of Fame.",
            "flag" => ['ru']
        ],
        "datsyuk" => [
            "name" => "Pavel Datsyuk",
            "title" => "NHL star",
            "info" => "NHL star, 2x Stanley Cup Champion with Detroit Red Wings, World Champion with the Russian National Team, member of The 100 Greatest NHL Players. Сurrently playing for the SKA KHL Club.",
            "flag" => ['ru']
        ],
        "hingis" => [
            "name" => "Martina Hingis",
            "title" => "Tennis Star",
            "info" => "The original Tennis Tank from the legendary tennis star, member of the Tennis Hall of fame, winner of Australian Open, US Open, and Wimbledon, Martina Hingis. Comes with her personal signature on the front of the tank.",
            "flag" => ['che']
        ],
        "boe" => [
            "name" => "Tarjei Boe",
            "title" => "8-times World Champion",
            "info" => "Professional Norwegian Biathlete. Olympics Gold medalist, 8-times World Champion",
            "flag" => ['nor']
        ],
    ],
    "crowdsale" => [
        "title" => "今すぐクラウド セールに申し込み <br class='desktop-only'>ボーナスを&nbsp;獲得!",
        "subtitle" => "ホワイトリスティングで、他の全ボーナスに加え、第1 日目のみご利用可能な特別追加ボーナスが保証されます。<br /> フォームに記入して、TokenStarsトークンセールにご参加下さい!",
        "line1" => "購入アクセスの保証 (および最も早く);",
        "line2" => "特別条件でTeamトークンを購入するチャンス;",
        "line3" => "コミュニティと共有して、追加のトークンが得られる紹介プログラムにアクセス。",
        "text1" => "フォームに記入して、TokenStars のトークン&nbsp;セールにご参加下さい!",
        "range" => "量の範囲",
        "btn" => "送信",
        "response_title" => "ありがとうございます！",
        "response_text" => "クラウドセールの詳細とアップデートを受け取るために、お客様のメール アドレスをよくご確認下さい。"
    ],
    "stay_popup" => [
        "title" => "お楽しみに!",
        "subtitle" => "電子メールでアップデート受け取る"
    ],
    "features" => [
        "feature1" => "スター、ファンそして広告主を結ぶ 12モジュール",
        "feature2" => "1,000億ドルの業界、40 億のスポーツ <br class='desktop-only' />ファン",
        "feature3" => "11名のスポーツ スターが (世界およびオリンピック チャンピオン) アドバイザーに",
        "feature4" => "Internal + Ethereum ブロックチェーンを実施予定",
        "feature5" => "ACE Token セールの成功 (&nbsp;20,000人以上のコミュニティ) により証明済",
        "btn" => "更に詳しく"
    ],
    "rico" => [
        "title" => "アドバイザーの資格",
        "subtitle" => "当社アンバサダーの<a href='http://ricotorres.com' target='_blank' class='highlight-link'>リコ・トーレス</a>が手掛けた象徴的な画像",
    ],
    "platform_scheme" => "TokenStars プラットフォームの構想",
    "platform_image" => "tokenstars-scheme-ja.jpg",
    "platform" => [
        "title" => "TokenStarsプラットフォーム",
        "subtitle" => "コミュニティの12モジュール",
        "show_btn" => "プラットフォームの説明",
        "token" => "トークン",
        "sold" => "販売済",
        "on_sale" => "販売中",
        "soon" => "間もなく",
        "tabs" => [
            "tab1" => "トークンを得る",
            "tab2" => "トークンを使う",
            "tab3" => "前途有望なスター達",
            "tab4" => "成功を収めたプロ達",
            "tab5" => "世界で知られているセレブリティ"
        ],
        "section1" => "クラウドファンディング・レイヤー",
        "section2" => "インフラストラクチャー・レイヤー",
        "section3" => "ファン・コミュニティ・レイヤー",
        "section4" => "ブランド & 広告・レイヤー",
        "items" => [
            "item1" => "タレントサポート<br />モジュール",
            "item2" => "スターICOモジュール<br />時間をトークン化する",
            "item3" => "スターICOモジュール<br />収入をトークン化する",
            "item4" => "タレント・スカウティング<br />モジュール",
            "item5" => "投票<br />モジュール",
            "item6" => "賭け<br />モジュール",
            "item7" => "バウンティ・ファン <br />クラブ モジュール",
            "item8" => "スター達との<br />コミュニケーション・モジュール",
            "item9" => "コンテスト ＆チャリティー <br /> モジュール",
            "item10" => "スマート契約 <br />宣伝モジュール",
            "item11" => "ブランド・リレーションズ<br />モジュール",
            "item12" => "Eコマース<br />モジュール",
        ]
    ],
    "modules" => [
        "scroll" => "セクションの最後までスクロール",
        "module_1" => [
            "name" => "タレントサポート・モジュール",
            "text1" => "ファンは、トークンを購入して未来のスターをサポートします。将来有望なスターは、トレーニング、スキルアップするための資金を受け取ります。成功した時、スターはスポンサー契約および賞金からプラットフォームの手数料を支払います。市場で購入できるトークンでコミッションを支払います。",
            "text2" => "成長期(テニスは4年、ポーカーは0年) に、ファンは将来有望なスターが提供する様々なサービスとトークンを引き換えることができます。",
            "info" => "ファンは、 14 歳の「マリア ・ シャラポワ 」をサポートし、彼女は 17 でウィンブルドンで優勝します。当プラットフォームは、トークンで支払われる30% の手数料を受け取ります。",
            "image" => "1-ja.png"
        ],
        "module_2" => [
            "name" => "スターICOモジュール<br />時間をトークン化する",
            "text1" => "スターは、個人の ICO を行い、ファンとの独占コミュニケーション( ロッカー ルームのツアー、ディナー、チャット、商品) に対する前払いを受けます。",
            "text2" => "オファーの一部は、オークションで販売されます。ビデオ・チャット等のオファーの参加者は、無制限です。セレブリティ・タイムは、貴重で限られたリソースで、基本的な成長要因です。",
            "info" => "'オリンピック・チャンピオン' は、ファンと 50時間コミュニケーションする時間を先行販売して、ファンはスターと一対一のトレーニング、VIPディナー、ビデオ チャットおよびその他の独占オファーと交換します。",
            "image" => "2-ja.png"
        ],
        "module_3" => [
            "name" => "スターICOモジュール<br />収入をトークン化",
            "text1" => "時間をトークン化した後のステージ IIで、 TokenStarsのプラットフォームはスターが収入をトークン化するのを助けます。将来有望なスターは、引き換えに将来の個人収入の一定割合と引き換えに前払いを受け取るという法的拘束力のある契約を締結する場合があります。",
            "text2" => "これにより、トークンは、保証のあるトークンとなります。それで、このモジュールの開始前に適切な登録および法的枠組みを行う必要があります。",
            "info" => "「ハリウッド スター」は、離婚とリハビリの後無一文になってしまいます。今日、ファンのサポートと引き換えに将来の収入の 20% をトークン化します。彼の映画がヒットし、トークンで 20% を支払います。",
            "image" => "3-ja.png"
        ],
        "module_4" => [
            "name" => "ファン・コミュニケーション・モジュール",
            "text1" => "使い易いツールで、セレブリティがファンとのテキストおよびビデオチャットを始めることができます。収益化は組み込まれています (有料の質問、有料のVIPチャット参加あるいは無料の広告レイヤー)。",
            "info" => "‘ネイマール' は、10,000 人のファンとペリスコープのビデオチャットを行い、 ファンはチャットに入るのに(トークンで) 5 ドル支払います 。"
        ],
        "module_5" => [
            "name" => "広告スマート契約&nbsp;モジュール",
            "text1" => "ブランド向けスマートコントラクトで以下の事が可能となります；",
            "list" => [
                "item1" => "ブランドが、CPAモデル (希望するアクションへの支払い、システムで確証) を使用できる",
                "item2" => "全ての当事者がお互いを信頼できる(ボットではなく、広告が実際に影響をもたらした場合に支払いがなされます)",
                "item3" => "交渉を簡素化し、取引コストを減らします"
            ],
            "info" => "'コカコーラ' は、 「スノーボーダー」のインスタグラム に広告を掲載したいと思い、申し込み毎に50ドル支払います。数回のクリックで契約を進め、取り引きを行います。",
            "image" => "5-ja.png"
        ],
        "module_6" => [
            "name" => "コンテスト ＆チャリティー・ モジュール",
            "text1" => "プラットフォーム自体あるいは特定のスターは (商品またはトークン) の自分のファンと賞付きのコンテストを開催することができます。コンテストの仕組みに対する信頼は不可欠です。",
            "info" => "歌手の「エンリケ」は、新しいアルバムをリリースして、彼のファン層の参加が必要です。彼は何百もの賞のでる世界的なコンテストを開始します。コミュニティは、結果を頼りにしています。",
            "image" => "6-ja.png"
        ],
        "module_7" => [
            "name" => "バウンティ・ファン ・クラブ モジュール",
            "text1" => "既存のファン ・ クラブ対象の「奨励金プログラム」は、スターを経済的に支援するようファンを動かします。スターは、タスク (新しいアルバムの宣伝、インタビューの翻訳など) を任命ための指示を受け取り、と高額の給与コストは避けつつ、トークンの最も活発なファンに報酬を出します。",
            "info" => "「マドンナ」は、ファン ・ クラブのメンバーが世界中に 70,000人います。トークンで仕事の報酬を得始め、スターを宣伝します。",
            "image" => "7-ja.png"
        ],
        "module_8" => [
            "name" => "スカウティング・モジュール — <br />プレーヤーを見つける",
            "text1" => "ファンは、スカウトとして自分の仕事に対する報酬を得ることができます。スカウトは、世界中の有望な若いタレント探し、申請書を提出し、タレントの評価を手助けし、取引条件の交渉を支援します。報酬はトークンで支払われます。",
            "info" => "「ジュアン」 は、有望な若いフットボール選手がいるのに気づき、プラットフォームにアプリケーションを提出し、トークンで10,000ドルの支払いを受けました。"
        ],
        "module_9" => [
            "name" => "ブランド・リレーションズ・モジュール",
            "text1" => "ファンは、プロモーターとして自分の仕事に対する報酬を得ることができます。プロモーターは、世界中の若いタレントの潜在的な広告主を探し、申請書を提出し、取引条件の交渉を支援します。報酬はトークンで支払われます。",
            "info" => "「ウェイ」は、中国の選手の為に地元のSMBスポンサーを見つけ、10%の手数料を得ます。",
            "image" => "9-ja.png"
        ],
        "module_10" => [
            "name" => "投票モジュール",
            "text1" => "当プラットフォームは、重要な決定 (新しいプレーヤーの承認、スカウティング責任者の契約更新) に関し、トークン保有者で投票を行います。",
            "text2" => "スターは、誰もが信頼できる投票を行う場合があります。例. ファンが賛成の投票をした場合 'ライブたまごっち' を開始します。",
            "info" => "「ポップスター」が、デートで何を着るか、レストランで何を注文するかについてファンの間で投票を行い、多くの参加がなされ、大きな宣伝となります。"
        ],
        "module_11" => [
            "name" => "賭けモジュール",
            "text1" => "当プラットフォームは、トークン保有者の間で「ファンタジー・トーナメント」 を組織し、最高のスカウトを選択する場合があります。報酬はトークンで支払われます。",
            "text2" => "トークン保有者は、契約したセレブリティに賭けて、利益をトークンで受け取ります。",
            "info" => "「ロベルト」は、年４度の TokenStarsファンタジー ・サッカー・トーナメントに参加して、最も正確に予測し、 1 位を獲得します。"
        ],
        "module_12" => [
            "name" => "E-コマース・モジュール",
            "text1" => "当プラットフォームまたはセレブリティは、独自の商品のあるオンライン ストアを立ち上げることができます。購入の一部は、トークンで行われる場合があります。",
            "info" => "テニス スターの「マリア」は、ナイキと契約し、TokenStarsのe-コマース・モジュールを通じてサイン入りのナイキ製品があるオンラインストアを立ち上げます。"
        ]
    ]
];












