<?php

return [
    "main" => [
        "title" => "&nbsp; 区块链上第一个名人管理平台",
        "subtitle1" => "TokenStars 的 TEAM 将体育界和娱乐事业的潜力人才与成功的职业人士与粉丝和广告商联系起来。",
        "text1" => "TokenStars 平台的12个模块是一个一站式商店，和一个名人用于管理他们的粉丝和品牌关系的工具箱。",
        "subtitle2" => "基于 ACE 代币销售成功!",
        "learn_more" => "更多"
    ],
    "main_form" => [
        "title" => "代币预售开始",
        "subtitle1" => "TEAM代币销售将于11月开始, 并在 &nbsp; 2017 的 &nbsp; 结束前关闭",
        "details_soon" => "详细信息即将更新",
        "bonus1" => ":bonus 奖励",
        "bonus1_text" => "预售期间前五天",
        "date" => "2017年11月7日, 12:00 pm PDT",
        "subscribe" => "订阅"
    ],
    "token" => [
        "title" => "代币",
        "title_label" => "TokenStars 平台代币结构",
        "team_info" => "支持<b>多组</b><br/>上升中的明星",
        "star_info" => "支持 <br/> <b> 单个 </b> 名人"
    ],
    "ambassadors" => [
        "title" => "大使",
        "title_label" => "名人平台",
        "soon" => "将很快宣布",
        "job" => [
            "tennis" => "网球职业球员",
            "poker" => "扑克职业球员",
            "football" => "橄榄球职业球员"
        ],
        "roles" => [
            "tennis" => "网球",
            "hollywood" => "好莱坞",
            "football" => "足球",
            "poker" => "扑克"
        ],
        "myskina" => [
            "name" => "阿纳斯塔西娅·米斯基娜",
            "info" => "网球顾问。WTA排名第二。罗兰·加洛斯（Roland Garros）冠军（大满贯赛），2支联赛杯和21场国际锦标赛冠军。现任俄罗斯联邦杯队队长，俄罗斯网球联合会副会长"
        ],
        "kurilova" => [
            "name" => "玛雅库里洛娃",
            "info" => "前Octagon俄罗斯 (全球人才管理机构前三大) 运营总监，在人才管理方面有11年经验。克里姆林杯营销经理。埃莱娜·德门蒂耶娃，和叶卡捷琳娜·马卡洛娃的经纪人。"
        ],
        "soderling" => [
            "name" => "罗宾·索德林",
            "info" => "ATP 排名第四。法国网球公开赛大满贯决赛选手 (2009, 2010)。 ATP 年终大师赛决赛 (2010)，和 10 场国际锦标赛冠军。网球教练。前斯德哥尔摩网球公开赛赛事总监。"
        ],
        "torres" => [
            "name" => "黎各・托雷斯",
            "info" => "好莱坞顶级摄影师，有30年的行业经验。在60多部好莱坞电影中工作。曾拍过安东尼奥·班德拉斯, 布鲁斯·威利斯, 詹姆·斯本, 杰西卡. 阿尔巴, 丹尼·特乔, 嘎嘎小姐和<a href='http://www.ricotorres.com/'> 更多</a>。"
        ],
        "karpin" => [
            "name" => "瓦列里·卡尔平",
            "info" => "足球经理和前职业足球运动员。瓦列里为皇家社会足球俱乐部, 塞尔塔队, 瓦伦西亚足球俱乐部, FC 莫斯科斯巴达队，和俄罗斯国家队效力。在皇家马略卡体育俱乐部，和 FC 莫斯科斯巴达队担任主教练。职业统计: 122 进球。西班牙西甲银牌得主。俄国足球联盟3次优胜者。 俄罗斯杯2次优胜者。"
        ],
        "anter" => [
            "name" => "亚历山大·安特",
            "info" => "职业扑克玩家 (10年以上的经验) 和区块链开发者。世界扑克锦标赛优胜者 (WSOP-2011), 奖金75万美元。全栈开发者, 建立了自己的网络开发机构。亚历克斯现在 网络应用中利用区块链技术。 RefToken 的 首席技术长。"
        ]
    ],
    "rico" => [
        "title" => "顾问的资历",
        "subtitle" => "我们的大使 <a href='http://ricotorres.com' target='_blank' class='highlight-link'> 黎各・托雷斯 </a> 拍摄的标志性图像",
    ],
    "platform" => [
        "title" => "TokenStars 平台",
        "subtitle" => "给社区的12模块",
        "token" => "代币",
        "sold" => "售出",
        "on_sale" => "特价",
        "soon" => "不久",
        "tabs" => [
            "tab1" => "赚取代币",
            "tab2" => "花费代币",
            "tab3" => "崛起的人才",
            "tab4" => "成功的专业人员",
            "tab5" => "世界知名名人"
        ],
        "section1" => "群众募资层",
        "section2" => "基础结构层",
        "section3" => "粉丝群体层",
        "section4" => "品牌和广告层",
        "items" => [
            "item1" => "人才支持 <br/> 模块",
            "item2" => "明星 ICO 模块：<br />时间代币化",
            "item3" => "明星 ICO 模块：<br />收入代币化",
            "item4" => "人才发掘 <br/> 模块",
            "item5" => "投票 <br/> 模块",
            "item6" => "投注 <br/> 模块",
            "item7" => "赏金粉丝<br />俱乐部模块",
            "item8" => "与明星通信<br />的模块",
            "item9" => "竞赛和慈善<br />模块",
            "item10" => "广告智能 <br/> 合同模块",
            "item11" => "品牌关系<br />模块",
            "item12" => "电子商务<br />模块",
        ]
    ],
    "modules" => [
        "module_1" => [
            "name" => "人才支持模块",
            "text1" => "粉丝透过购买代币支持未来的明星。崛起的明星有钱可以训练、强化技能。等到成功时，明星可以从赞助合同和奖金支付平台佣金。佣金是从市场上购买代币，用来支付的。",
            "text2" => "在成长阶段(网球4年，扑克 0) 时，粉丝可以用代币兑换多种由崛起的明星提供之服务。",
            "info" => "粉丝支持14岁的‘玛丽亚·莎拉波娃’，她在17岁时赢得温布尔登．我们的平台会收到 30% 以代币支付的佣金。"
        ],
        "module_2" => [
            "name" => "明星 ICO 模块：<br />时间代币化",
            "text1" => "明星进行他的个人 ICO, 透过与球迷的各种独家通讯 (更衣室的导览, 晚餐, 聊天, 商品) 获得前期付款。",
            "text2" => "有些优惠在拍卖会上出售。像视频聊天这类提供无参与者数量限制。名人时间是宝贵的和有限的资源。这是一个基本的增长因素。",
            "info" => "'一位奥运会冠军'预售50小时与粉丝的交易，粉丝可以用代币兑换与明星一对一训练、贵宾晚餐、视频通话、以及其他专属优惠。"
        ],
        "module_3" => [
            "name" => "明星 ICO 模块：<br />收入代币化",
            "text1" => "时间代币化以后的第二阶段，TokenStars 平台会帮助明星将他们的收入代币化。一位崛起的明星可能签署一项具有约束力的协议，以承诺未来个人收入的一定比例作为回报预付款项。",
            "text2" => "这很可能会使代幣成为证券代幣。 因此，在启动本模块之前，适当的注册和法律框架需要先执行。",
            "info" => "‘好莱坞明星’在离婚和康复后身无分文。他将未来收入的 20% 代币化以换取粉丝今天的支持。他拍了一部热卖电影，以代币支付了 20%。"
        ],
        "module_4" => [
            "name" => "粉丝交流模块",
            "text1" => "容易使用的工具让明星可以设定与粉丝的文字和视频聊天。货币化是内建的（付费问题、参与付费贵宾聊天、或面向免费参与者的广告层）。",
            "info" => "“内马尔”主持一场 Periscope 视频聊天，有1万名粉丝每人支付 $ 5(以代币计) 加入参与。"
        ],
        "module_5" => [
            "name" => "广告智能合同 &nbsp; 模块",
            "text1" => "品牌智能合约制造商允许：",
            "list" => [
                "item1" => "品牌使用CPA模式 (支付由系统验证的期望的行动)",
                "item2" => "各方相互信任（付款将在广告真正带来行动，而非机器人时发生）",
                "item3" => "简化谈判并降低交易成本。"
            ],
            "info" => "“可口可乐”想要在‘单板者’的Instagram上发布广告，并为每个递交的申请支付$50。凭数次单击他们就开发了一份合同并达成交易。"
        ],
        "module_6" => [
            "name" => "竞赛和慈善模块",
            "text1" => "平台本身或特定明星可以在粉丝间主持比赛，提供奖励（商品或代币）。对比赛机制的信任是绝对必要的。",
            "info" => "歌手‘安立奎’发行了新专辑，并需要吸引他的粉丝群。他推出全球比赛，提供上百样奖励。社区对比赛结果信任。"
        ],
        "module_7" => [
            "name" => "赏金粉丝俱乐部模块",
            "text1" => "现有粉丝俱乐部的 \"赏金计划\" 激励着球迷们在经济上帮助明星。该明星得到了一个工具来指定任务 (推广新专辑, 翻译访谈等), 并用代币奖励最活跃的粉丝, 同时避免高工资成本。",
            "info" => "‘麦当娜’在全世界有 70,000 名粉丝俱乐部会员。他们的工作会开始以代币支付，并推广她。"
        ],
        "module_8" => [
            "name" => "星探模块 — <br />找到球员",
            "text1" => "球迷可以通过球探工作获得奖励。 球探在世界各地寻找有前途的年轻人才，提交申请，评估人才，协助交易条款。 奖励以代币支付。",
            "info" => "'胡安'注意到一个有前途的年轻足球运动员，向平台提交了申请，并获得了1万美元的代币支付。"
        ],
        "module_9" => [
            "name" => "品牌关系模块",
            "text1" => "球迷可以通过促销员工作获得奖励。促销员在世界各地为年轻人才寻找潜在的广告商，提交申请，协助交易条款。奖励以代币支付。",
            "info" => "“魏”为一名在中国的球员找到了当地的中小企业广告客户，获得10％的佣金。"
        ],
        "module_10" => [
            "name" => "投票模块",
            "text1" => "平台会针对重大决策对代币拥有人主持投票（核准新球员、更新球探长合同）。",
            "text2" => "明星可能主持所有人都可以信任的投票。例如：当粉丝为行动投票时，可以实现“活着的电子鸡”。",
            "info" => "一位‘流行明星’发起投票，请粉丝投约会时要穿什么、在餐厅里要点什么，以此获得更高的参与度和知名度。"
        ],
        "module_11" => [
            "name" => "投注模块",
            "text1" => "平台可能组织‘幻想锦标赛’，在代币拥有者之间选择最佳的球探。奖励将以代币支付。",
            "text2" => "代币拥有人可针对签约的明星下注，并获得代币奖励。",
            "info" => "“罗伯托”参加TokenStars季度幻想足球锦标赛，做出最准确的预测并获得一等奖。"
        ],
        "module_12" => [
            "name" => "电子商务模块",
            "text1" => "平台或名人可以用个性化的商品建立在线商店。 部分购买可能用代币来完成。",
            "info" => "网球明星“玛丽亚”与耐克签有合同，她通过TokenStars电子商务模块设立了一个贩售亲笔签名耐克产品的网上商店。"
        ]
    ]
];

