<?php

return [
    "main" => [
        "title" => "Первая блокчейн-платформа для&nbsp;знаменитостей",
        "subtitle1" => "TEAM от TokenStars соединяет восходящие звезды и успешных профессионалов спорта и развлечений с фанатами и рекламодателями.",
        "text1" => "12 модулей платформы TokenStars – это конструктор решений для знаменитостей по работе с фанатами и рекламодателями.",
        "subtitle2" => "На основе успеха токен-сейла ACE!",
        "learn_more" => "Узнайте больше"
    ],
    "main_form" => [
        "title" => "Token pre-sale start",
        "subtitle1" => "Токен-сейл TEAM начнется в&nbsp;ноябре и закроется до&nbsp;конца&nbsp;2017",
        "details_soon" => "Скоро объявим подробности",
        "bonus1" => ":bonus Bonus",
        "bonus1_text" => "for the first 5 days of pre sale",
        "date" => "7 November, 2017, 12:00 pm PDT",
        "subscribe" => "Подписаться"
    ],
    "token" => [
        "title" => "Токены",
        "title_label" => "Токены платформы TokenStars",
        "team_info" => "Поддержка <b>групп</b> <br />восходящих звезд",
        "star_info" => "Поддержка <br /><b>отдельных</b> знаменитостей"
    ],
    "ambassadors" => [
        "title" => "Эксперты",
        "title_label" => "Знаменитости, которые помогают платформе",
        "soon" => "Анонс скоро",
        "job" => [
            "tennis" => "Теннисист",
            "poker" => "Игрок в покер",
            "football" => "Футболист"
        ],
        "roles" => [
            "tennis" => "Теннис",
            "hollywood" => "Голливуд",
            "football" => "Футбол",
            "poker" => "Покер"
        ],
        "myskina" => [
            "name" => "Анастасия Мыскина",
            "info" => "№2 в рейтинге WTA. Чемпион Roland Garros (турнир Большого Шлема), двукратный обладатель Кубка Федерации и победитель 21 международного турнира. Действующий капитан российской сборной на Кубке Федерации, Вице-президент Российской федерации тенниса."
        ],
        "kurilova" => [
            "name" => "Майа Курилова",
            "info" => "Ранее операционный директор Octagon, Россия (Топ 3 агентство в мире) с 11-летним агентским опытом работы со спортсменами. Менеджер по маркетингу на Кубке Кремля. Агент <a href=\"https://ru.wikipedia.org/wiki/%D0%94%D0%B5%D0%BC%D0%B5%D0%BD%D1%82%D1%8C%D0%B5%D0%B2%D0%B0,_%D0%95%D0%BB%D0%B5%D0%BD%D0%B0_%D0%92%D1%8F%D1%87%D0%B5%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0\">Елены Дементьевой</a>, <a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D0%B0%D1%80%D0%BE%D0%B2%D0%B0,_%D0%95%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0_%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D1%8C%D0%B5%D0%B2%D0%BD%D0%B0\">Екатерины Макаровой</a>."
        ],
        "soderling" => [
            "name" => "Робин Содерлинг",
            "info" => "№4 в рейтинге ATP. Двукратный финалист Открытого чемпионата Франции в одиночном разряде (2009 и 2010). Победительно финального турнира ATP Masters (2010) и 10 международных турниров ATP. Профессиональный тренер. Бывший директор турнира Stockholm Open. Победитель командного чемпионата мира в 2008 году в составе сборной Швеции."
        ],
        "torres" => [
            "name" => "Рико Торрес",
            "info" => "Один из лучших фотографов в Голливуде с 30-летним опытом работы в киноиндустрии. Он работал более чем на 60 фильмах. Рико снимал Антонио Бандераса, Брюса Уиллиса, Джеймса Кобурна, Джессику Альбу, Дэнни Трехо, Леди Гагу и <a href='http://www.ricotorres.com/'>других актеров</a>."
        ],
        "karpin" => [
            "name" => "Валерий Карпин",
            "info" => "Профессиональный футбольный тренер и футболист. Выступал за “Реал Сосьедад”, “Сельту”, “Валенсию”, московский “Спартак” и сборную команду России. В дальнейшем стал профессиональным тренером, возглавлял ФК “Майорка” и “Спартак”. Статистика за карьеру: 122 гола. Серебряный призер чемпионата Испании. Трехкратный победитель чемпионата России. Двукратный обладатель Кубка России."
        ],
        "anter" => [
            "name" => "Александр Антер",
            "info" => "Профессиональный игрок в покер (более 10 лет турнирного опыта) и блокчейн разработчик. Победитель турнира Всемирной покерной серии (WSOP-2011), с выигрышем более $750 тыс. Основатель студии веб-разработки. Ethereum-&nbsp;разработчик. Технический&nbsp;директор&nbsp;RefToken."
        ],
        "pioline" => [
            "name" => "Седрик Пьолин",
            "info" => "No. 5 в рейтинге ATP. Финалист Уимблдона Открытого чемпионата США и Обладатель 2 Кубков Дэвиса (1996, 2001). Победитель 5 турниров АТР. Капитан и тренер сборной Франции по теннису."
        ]
    ],
    "platform" => [
        "title" => "Платформа TokenStars",
        "subtitle" => "12 модулей для сообщества",
        "token" => "токен",
        "sold" => "Завершено",
        "on_sale" => "Идет!",
        "soon" => "Скоро",
        "tabs" => [
            "tab1" => "Заработать токены",
            "tab2" => "Потратить токены",
            "tab3" => "Восходящие звезды",
            "tab4" => "Успешные профессионалы",
            "tab5" => "Всемирные знаменитости"
        ],
        "section1" => "Уровень краудфандинга",
        "section2" => "Инфраструктурный уровень",
        "section3" => "Уровень сообщества фанатов",
        "section4" => "Уровень брендов и рекламы",
        "items" => [
            "item1" => "Модуль поддержки <br />сообществом",
            "item2" => "ICO звезд <br />(токенизация времени)",
            "item3" => "ICO звезд <br />(токенизация дохода)",
            "item4" => "Модуль <br />скаутов",
            "item5" => "Модуль <br />голосований",
            "item6" => "Модуль <br />ставок",
            "item7" => "Модуль «баунти» <br /> фан-клубов",
            "item8" => "Модуль взаимодействия <br />с фанатами",
            "item9" => "Модуль конкурсов <br /> и благотворительности",
            "item10" => "Модуль рекламных <br />смарт-контрактов",
            "item11" => "Модуль отношений <br /> с брендами",
            "item12" => "Модуль электронной <br />коммерции",
        ]
    ],
    "modules" => [
        "module_1" => [
            "name" => "Модуль поддержки <br />сообществом",
            "text1" => "Поклонники поддерживают будущих звезд, покупая токены. Восходящая звезда получает деньги на тренировки и совершенствует свои навыки. В случае успеха звезда платит комиссию платформе из спонсорских сделок и призовых денег. Комиссия выплачивается в токенах, которые покупаются на рынке.",
            "text2" => "Во время ожидания профессионального успеха (4 года в теннисе, 0 в покере) фанаты могут потратить токены на различные услуги, предоставляемые восходящими звездами.",
            "info" => "Фанаты поддерживают 14-летнюю «Марию Шарапову», она выигрывает Уимблдон в 17 лет. Платформа получает 30% комиссионных в токенах."
        ],
        "module_2" => [
            "name" => "ICO звезд <br />(токенизация времени)",
            "text1" => "Звезда проводит свое персональное ICO, получает авансовый платеж за различные эксклюзивные предложения фанатам (экскурсию в раздевалку, ужины, чаты, сувениры).",
            "text2" => "Некоторые предложения продаются на аукционах (цена не фиксирована). В других, например, в видео-чатах может принять участие неограниченное количество поклонников (количество не фиксировано). При этом, время знаменитости - ценный и ограниченный ресурс. Это фундаменальный фактор роста системы.",
            "info" => "«Олимпийский чемпион» предпродает 50 часов своего общения с фанатами, которые тратят токены на тренировку 1 на 1 со звездой, VIP-ужин, видеочат и другие эксклюзивные предложения."
        ],
        "module_3" => [
            "name" => "ICO звезд <br />(токенизация дохода)",
            "text1" => "На этапе II после токенизации времени, платформа TokenStars поможет звездам токенизировать свой доход. Восходящая звезда может подписать соглашение, которое обязывает выплачивать определенный процент будущих личных доходов в обмен на предоплату.",
            "text2" => "Это, скорее всего, сделает токен «security token». Таким образом, перед запуском этого модуля необходимо будет пройти регистрацию в качестве участника рынка ценных бумаг и проработать правовую базу.",
            "info" => "«Голливудская звезда» осталась без гроша после развода и реабилитации. Она токенизирует 20% своих будущих доходов в обмен на поддержку поклонников сегодня. Она снимается в фильме, который становится хитом, и выплачивает 20% в токенах."
        ],
        "module_4" => [
            "name" => "Модуль взаимодействия <br />с фанатами",
            "text1" => "Простые в использовании инструменты позволяют знаменитостям настраивать текстовые и видео-чаты с поклонниками. Монетизация встроена в платформу (оплачиваемые вопросы, плата за участие в VIP-чате или рекламный модуль для бесплатных участников).",
            "info" => "«Неймар» проводит видеочат в Periscope для 10 000 фанатов, каждый их которых заплатил за участие по $5 (в токенах)."
        ],
        "module_5" => [
            "name" => "Модуль рекламных <br/> смарт-контрактов",
            "text1" => "Модуль создания смарт-контрактов для брендов позволяет",
            "list" => [
                "item1" => "брендам использовать модель CPA (оплачивать желаемые действия, проверенные системой);",
                "item2" => "всем сторонам доверять друг другу (платеж будет происходить, если реклама действительно принесла действия, а не накрутку ботами);",
                "item3" => "упростить переговоры и снизить транзакционные издержки."
            ],
            "info" => "«Кока-Кола» хотела бы разместить рекламу в Instagram «сноубордиста» и готова платить по 50 долларов за каждую поданную заявку. За несколько кликов они создают смарт-контракт и заключают сделку."
        ],
        "module_6" => [
            "name" => "Модуль конкурсов и&nbsp;благотворительности",
            "text1" => "Сама платформа или отдельные звезды могут проводить конкурсы с призами (в товарах или токенах) среди своих поклонников. Доверие к механизму конкурса имеет критичное значение.",
            "info" => "Певец «Энрике» выпускает новый альбом и хочет оживить свою фан-базу. Он запускает глобальный конкурс с сотнями призов. Сообщество доверяет результатам."
        ],
        "module_7" => [
            "name" => "Модуль «баунти» фан-клубов",
            "text1" => "«Баунти-программы» для существующих фан-клубов финансово мотивируют болельщиков помогать звезде. Звезда получает инструмент для постановки задач (продвижение нового альбома, перевод интервью и т.д.) и вознаграждает самых активных поклонников в токенах, избегая при этом высоких фиксированных затрат на сотрудников.",
            "info" => "У «Мадонны» 70 000 членов фан-клуба по всему миру. Они начинают получать оплату за работу в токенах и продвигают звезду."
        ],
        "module_8" => [
            "name" => "Модуль скаутов",
            "text1" => "Поклонники могут зарабатывать вознаграждение за свою работу скаутами. Скауты ищут перспективные молодые таланты по всему миру, подают заявки, помогают оценить таланты, принимают участие в обсуждении условий сделок. Вознаграждение выплачивается в токенах.",
            "info" => "«Хуан» заметил многообещающего молодого футболиста, подал заявку в скаутинговой платформе и получил оплату в токенах, эквивалентную $10 000."
        ],
        "module_9" => [
            "name" => "Модуль отношений с&nbsp;брендами",
            "text1" => "Поклонники могут зарабатывать вознаграждение за свою работу в качестве промоутеров. Промоутеры ищут потенциальных рекламодателей для молодых талантов по всему миру, подают заявки, принимают участие в обсуждении условий сделок. Вознаграждения выплачиваются в токенах.",
            "info" => "«Вэй» находит местного МСБ рекламодателя для игрока в Китае и получает комиссию в размере 10%."
        ],
        "module_10" => [
            "name" => "Модуль голосований",
            "text1" => "Платформа будет проводить среди держателей токенов голосования по важным решениям (одобрение новых игроков, возобновление контракта с Руководителем скаутинга).",
            "text2" => "Звезды смогут проводить голосования, которым все могут доверять. Например, если фанаты голосуют за действия звезды, может быть реализован «живой тамагочи».",
            "info" => "«Поп-звезда» проводит голосования среди поклонников о том, что ей надеть на свидание, что заказать в ресторане и получает более высокое вовлечение поклонников и внимание общественности."
        ],
        "module_11" => [
            "name" => "Модуль ставок",
            "text1" => "Платформа может организовывать «фэнтези-турниры», чтобы выбрать лучших скаутов среди владельцев токенов. Вознаграждение выплачиваются в токенах.",
            "text2" => "Держатели токенов могут делать ставки на подписанных знаменитостей и зарабатывать награды в токенах.",
            "info" => "«Роберто» участвует в ежеквартальных виртуальных турнирах TokenStars, делает самые точные прогнозы и выигрывает 1-й приз."
        ],
        "module_12" => [
            "name" => "Модуль электронной <br />коммерции",
            "text1" => "Платформа или знаменитости могут создавать интернет-магазины с персонализированными товарами. Часть платежей может быть произведена в токенах.",
            "info" => "Теннисная звезда «Мария» имеет контракт с Nike. Она запускает интернет-магазин товаров Nike со своими автографами через модуль электронной коммерции TokenStars."
        ]
    ]
];