<?php

return [
    "sticky" => [
        'predictions' => 'Сделай прогноз на матчи Чемпионата Мира и выиграй токены!'
    ],
    "learn_more" => [
        "btn" => "Остались вопросы?",
        "list" => [
            "question1" => [
                "answer" => "TokenStars – первая в мире блокчейн-компания, токенизирующая знаменитостей. Она нацелена подорвать индустрию управления талантами объемом более $25 млрд. путем ее децентрализации и предоставления восходящим звездам ресурсов для финансирования и продвижения. Начав с выпуска АСЕ токенов для теннисной вертикали, компания планирует включить новые вертикали до конца 2017 года: футбол (GOAL токены), покер (CHIP) и киберспорт. Молодые и перспективные звезды нуждаются в финансировании и взамен будут отчислять часть собственной выручки. Уже состоявшиеся профессионалы ищут больше новых контрактов в обмен на агентскую комиссию.",
                "question" => "Что такое​​ TokenStars?"
            ],
            "question2" => [
                "answer" => "Бизнес модель TokenStars основана на традиционной бизнес-модели агентств по управлению талантами. Мы получаем 20-30% комиссии от рекламных контрактов наших игроков. Эта выручка будет сконвертирована в токены. Эта бизнес-модель уже работает. Мы подписали первого игрока (Вероника Кудерметова). Ее нам предложил скаут. И наш первый промоутер (агентство JAMI) близок к подписанию первого рекламного контракта на $82 000, формируя поток выручки для агентства. Следите за новостями!",
                "question" => "Как TokenStars зарабатывает деньги?"
            ],
            "question3" => [
                "answer" => "Вместе с ростом проекта TokenStars, количество подписанных рекламных контрактов будет увеличиваться. В результате, комиссия агентству также будет расти. Рекламодатели будут выплачивать агентскую комиссию только в токенах ACE, приобретая их на рынке. Чем выше выручка – тем больше токенов будет куплено. Это будет положительно влиять на внутреннюю экономику. Однако, необходимо иметь в виду непредсказуемость рынка.",
                "question" => "В чем фундаментальная стоимость токена АСЕ?"
            ],
            "question4" => [
                "answer" => "Мы нацелены на 3 основные группы: 1. Блокчейн-аудитория. 2. Институциональные инвесторы, фонды и частные фонды (так как менеджмент компании – выходцы из финансовой индустрии) 3. Поклонники спорта (будут привлечены с помощью партнерств с различными медиа, включая фан-сообщество Manchester United)",
                "question" => "Кто будет покупать ваши токены?"
            ],
            "question5" => [
                "answer" => "Мы планируем разместить токены АСЕ на Bittrex, Bitfinex и/или Poloniex и нескольких других биржах. Процедура займет около 4 недель после даты выпуска токенов, которая запланирована на конец октября (или быстрее, если будет достигнут верхний порог выпуска токенов). Каждый месяц команда будет выпускать отчеты по KPI (новые подписанные игроки, выручка, аудитория и пр.)",
                "question" => "Когда токены будут торговаться на крипто биржах? Какие крипто биржи были выбраны?"
            ],
            "question6" => [
                "answer" => "Нам кажется, что это лучшая часть всего предложения. TokenStars запустит несколько вертикалей одну за другой, однако, вы можете получить ранний доступ к ним уже сейчас (купив АСЕ токен) и затем обменяв его через индексный токен на любой токен других вертикалей (футбол, покер, актеры или другие знаменитости)",
                "question" => "Для чего нужен индексный токен (STAR)?"
            ],
        ],
        "title" => "Подробнее"
    ],
    "smart" => [
        "btn" => "Код на GitHub",
        "title" => "Смарт-контракт"
    ],
    "float_chat" => [
        "chat_float_name" => "Задайте вопрос Павлу",
        "chat_float_title" => "Пообщайтесь с нашим CEO!",
        "chat_float_button" => "Открыть чат"
    ],
    "christmas" => [
        "title" => "Charity Crypto Auction",
        "subtitle" => "Благотворительная акция TokenStars:"
    ],
    "footer" => [
        "privacy" => "Политика конфиденциальности",
        "terms" => "Условия использования",
        "faq" => "FAQ"
    ],
    "verticals" => [
        "success" => "Успех!",
        "live" => "Прямо сейчас!",
        "soon" => "Скоро",
        "tennis_players" => "Теннисные игроки",
        "rising_stars" => "Восходящие звезды",
        "celebrities" => "Знаменитости"
    ],
    "main_form" => [
        "title" => "Продажа токенов",
        "counter" => [
            "hours" => "часы",
            "seconds" => "секунды",
            "minutes" => "минуты",
            "days" => "дни"
        ],
        "bonus3" => "<span class=\"highlight-color\">Бонус 40%</span>  при первой конвертации токенов ACE в токены другой вертикали",
        "bonus1" => "Бонус :bonus ",
        "btn_2" => "Купить токены",
        "bonus2" => "<span class=\"highlight-color\">Дополнительный бонус :percent%</span> при&nbsp;покупке&nbsp;на&nbsp;сумму&nbsp;от&nbsp;:btc&nbsp;BTC",
        "date" => "31 октября, 2017, 22:00",
        "bonus1_date" => "до 27 октября, 22:00",
        "btn" => "Купить токены",
        'get_free' => 'Получить токены бесплатно',
        'form_wrong_email' => 'Пожалуйста, введите правильный адрес электронной почты.',
        'form_confirm_email' => 'Пожалуйста, проверьте почту, чтобы подтвердить подписку.'
    ],
    "team_form" => [
        "title" => "Узнайте о новом токене TEAM",
        "subtitle" => "все восходящие звезды ",
        "text1" => "Токен TEAM включает спорт и развлечения (футбол, хоккей, покер, Голливуд) и позволяет фанатам поддерживать звезд.",
        "learn_more" => "Подробнее",
        "text2" => "Узнайте первыми о выходе ACE <br class='desktop-only' />на биржу.",
        "get_updates" => "Подписаться на обновления"
    ],
    "menu" => [
        "whitepaper" => "White Paper",
        "how" => "Как это работает?",
        "signup" => "Регистрация",
        "team" => "Команда",
        "technology" => "Технологии",
        "login" => "Вход",
        "roadmap" => "Прогресс проекта",
        "press" => "Пресса",
        "ambassadors" => "Эксперты",
        "index_label" => "Знаменитости и блокчейн"
    ],
    "other" => [
        "whitepaper" => "/upload/files/ace_by_tokenstars_whitepaper_ru.pdf",
        "faq" => "/upload/files/faq_en.pdf"
    ],
    "main" => [
        "progress" => [
            "purchase" => "Минимальная покупка: <br />0.01 BTC или 100 токенов",
            'raised' => 'Привлечено: <span>$:usd</span>',
            "pre_sale" => "Пресейл",
            "title" => "Текущий прогресс",
            "price" => "Цена токена ACE: <br />0.0001 BTC",
            "sale" => "Сейл",
            "distributed" => "TEAM выпущено"
        ],
        "title" => "Первая платформа для токенизации звезд",
        "title_success" => "<span>Успешно</span> завершен токен-сейл",
        "read_btn" => "Прочитать",
        "instruction_btn" => "Добавить АСЕ в кошелек",
        "subtitle" => "Токенизируй знаменитостей: спортсменов, актеров, рок-группы...&nbsp;всех",
        "text" => "Давайте взорвём $25-и миллиардную отрасль, работающую со знаменитостями! Вы покупаете токены ACE и поддерживаете звезд → получаете специальные предложения от звезд с оплатой за токены и принимаете участие в их успехах → становитесь участником роста платформы ACE и разделяете успех!",
    ],
    "partners" => [
        "title" => "Партнеры"
    ],
    "press" => [
        "title" => "Пресса",
        "text1" => "«TokenStars, блокчейн-компания ... позволяет пользователям поддерживать юниоров. TokenStars также планирует создать децентрализованную систему поиска и продвижения талантов.»",
        "text2" => "«У TokenStars грандиозные планы по изменению индустрии управления талантами в $40 млрд. Применив концепцию блокчейна для тенниса, токены ACE будут использованы для сбора средств на поддержку будущих теннисных&nbsp;звезд.»",
        "text3" => "«TokenStars — это платформа для общения инвесторов с теннисистами, ищущими средства. Идея заключается в том, что поддержка игроков в раннем возрасте предоставит этим инвесторам большую отдачу от инвестиций в будущем.»",
        "text4" => "«TokenStars... с 15 знаменитостями. ... Стэфан Кэндал Горди (Redfoo, LMFAO) и Bitcoin евангелист Роджер Вер уже используют первый модуль платформы для сбора средств через благотворительный аукцион на блокчейне.»",
        "text5" => "«Tokenstars проводит благотворительные аукционы, на которых разыгрываются личные вещи знаменитостей и даже возможность поужинать со звездой. На прошедшем рождественском крипто аукционе к оплате принимались биткоин кэш.»",
        "text6" => "«В планах развития TokenStars — футбол, покер, баскетбол и хоккей, затем работа с актерами кино, музыкальными группами и фэшн-моделями. ... Мы полагаем, что децентрализованное продвижение знаменитостей обеспечит постоянный доход.»",
        "text7" => "«Стартап нацелен на глобальный рынок менеджмента знаменитостей, превышающий $100 млрд, а также призван изменить монополию 10 лучших агентств для знаменитостей, контролирующих более $25 млрд контрактов»."
    ],
    "roadmap" => [
        "title" => "Прогресс проекта",
        "date1" => [
            "date" => "Март 17",
            "text" => "Более 50 встреч с тренерами, игроками, агентами"
        ],
        "date2" => [
            "date" => "Август 17",
            "text" => "Получено $1.5 млн во время предварительной продажи"
        ],
        "date3" => [
            "date" => "Сент./Окт. 17",
            "text" => "Подписан первый контракт с брендом"
        ],
        "date4" => [
            "date" => "Ноябрь 17",
            "text" => "Размещение токенов ACE на бирже криптовалют"
        ],
        "date5" => [
            "date" => "2-ой квартал 2018",
            "text" => "На 100% сформирован первый пул звезд"
        ],
        "date6" => [
            "date" => "Июль ‘17",
            "text" => "Заключен первый контракт с профессиональным спортсменом. Сформирован пул советников по теннису"
        ],
        "date7" => [
            "date" => "10 сентября 17",
            "text" => "Начало продажи токенов"
        ],
        "date8" => [
            "date" => "31 октября 17",
            "text" => "Окончание продажи токенов"
        ],
        "date9" => [
            "date" => "4-й квартал 2017",
            "text" => "Запущена бета-версия платформы"
        ],
        "date_team1" => [
            "date" => "2 квартал 2017",
            "text" => "Собрана основная команда (Разработчики, Скауты, Маркетинг)"
        ],
        "date_team2" => [
            "date" => "3 квартал 2017",
            "text" => "Подписаны первые контракты со звездами и рекламодателями"
        ],
        "date_team3" => [
            "date" => "3-4 квартал 2017",
            "text" => "Сформирован комитет экспертов из более чем 20 звезд"
        ],
        "date_team4" => [
            "date" => "4 квартал 2017",
            "text" => "Проект ACE собрал $4,9 млн (к концу сейла) и попал в топ-10"
        ],
        "date_team5" => [
            "date" => "Декабрь 2017",
            "text" => "Запуск блокчейн-платформы TokenStars"
        ],
        "date_team6" => [
            "date" => "Февраль 2018",
            "text" => "Завершение сейла TEAM"
        ],
        "date_team7" => [
            "date" => "Март 2018",
            "text" => "Листинг токенов на крупнейших криптовалютных биржах"
        ],
        "date_team8" => [
            "date" => "1-3 квартал 2018",
            "text" => "Разработка модулей Голосования, Скаутов и Взаимодействия"
        ],
        "date_team9" => [
            "date" => "4 квартал 2018",
            "text" => "Подписаны контракты с более чем 10 звездами"
        ],
        "banner" => [
            "item1" => "Больше <br class=\"desktop-only\" /> контрактов со звездами",
            "item2" => "Больше <br class=\"desktop-only\" /> вертикалей",
            "item3" => "Больше <br class=\"desktop-only\" /> выручка",
            "item4" => "Больше агентская <br class=\"desktop-only\" /> комиссия",
            "item5" => "Больше фанатов <br class=\"desktop-only\" />& рекламодателей",
            "item6" => "Больше комиссия платформы<br class=\"desktop-only\" />в токенах"
        ],
        "signed" => "Подписанные звезды",
        "planned" => "Прогноз",
        "revenue" => "Выручка TokenStars (накопленная)",
        "estimated" => "Прогноз"
    ],
    "downloads" => [
        "title" => "Материалы для загрузки",
        "btn" => "Скачать PDF",
        "presentation" => [
            "btn" => "Скачать PDF",
            "title" => "Презентация о проекте"
        ],
        "marketing" => [
            "btn" => "Скачать PDF",
            "title" => "Маркетинговая стратегия"
        ],
        "video" => [
            "btn" => "Смотреть видео",
            "title" => "Видео о проекте"
        ],
        "financial" => [
            "btn" => "Скачать",
            "title" => "Финансовая модель"
        ],
    ],
    "why" => [
        "feature1" => [
            "text" => "Будет создана глобальная сеть скаутов и промоутеров (6000 человек вместо 60-и в существующих агентствах по управлению талантами). Все они, как держатели токенов, будут мотивированы не превышать накладные расходы и принимать участие в успехе сообщества.",
            "title" => "Глобальное сообщество"
        ],
        "feature2" => [
            "text" => "Блокчейн устраняет риски контрагента. Пользователи могут быть уверены в том, что транзакции выполнятся именно так, как прописано в смарт-контракте (например, скауты получат бонус в размере 10 тыс. долларов США за каждого подписанного игрока).",
            "title" => "Без третьей стороны"
        ],
        "feature3" => [
            "text" => "Рекламные агентства могут быть во многом заменены глобальной сетью промоутеров, приносящих контракты.",
            "title" => "Устранение посредников"
        ],
        "feature4" => [
            "text" => "Придает большую прозрачность индустрии знаменитостей, которая часто страдает от скандалов и постоянных попыток манипуляции.",
            "title" => "Большая прозрачность"
        ],
        "feature5" => [
            "text" => "Межбанковские транзакции могут занимать несколько дней для клиринга и окончательного расчета. Операции Blockchain сокращают время транзакций до минут и обрабатываются 24/7.",
            "title" => "Быстрые транзакции"
        ],
        "feature6" => [
            "text" => "Блокчейн значительно снижает транзакционные сборы, исключая сторонних посредников и накладные расходы при обмене активами.",
            "title" => "Меньшая стоимость транзакций"
        ],
        "title" => "Почему блокчейн?",
        "blockchain" => "Блокчейн",
        "index_label" => "Меняет $100 миллиардную отрасль по работе со знаменитостями"
    ],
    "ecosystem" => [
        "title" => "Экосистема бизнеса",
        "top_text" => "Мы будем постоянно привлекать к платформе TokenStars тысячи фанатов, которые будут покупать токены на бирже. Только так они смогут воспользоваться эксклюзивными продуктовыми возможностями токена:",
        "top_list" => [
            "line1" => "Встречи и тренировки со звездой",
            "line2" => "Билеты на мероприятия",
            "line3" => "Видеочаты со знаменитостями",
            "line4" => "Общение в чате в мессенджерах",
            "line5" => "Эксклюзивные предложения (книги, сувенирная продукция и др.)"
        ],
        "subtitle" => "Наша цель – быть децентрализованной платформой полного цикла по работе со знаменитостями",
        "list1" => [
            "line1" => "Теннис",
            "line2" => "Футбол",
            "line3" => "Киберспорт",
            "line4" => "Покер"
        ],
        "list2" => [
            "title" => "Второй этап",
            "line1" => "Баскетбол",
            "line2" => "Хоккей",
            "line3" => "Актеры кино",
            "line4" => "Музыкальные группы"
        ],
        "side_text_1" => "Все больше и больше фанатов присоединятся к различным вертикалям платформы TokenStars, купят токены и смогут обменивать их через индексный токен.",
        "side_text_2" => "<span class=\"bold-font highlight-color\">Получите экстра-бонус 40%</span> на вашу 1-ую конвертацию токенов ACE в другие токены через индексный токен!"
    ],
    "allocation" => [
        "title_token" => "Распределение токенов",
        "title_funds" => "Распределение расходов",
        "funding_allocations" => [
            "line1" => [
                "color" => "#1A35E5",
                "value" => "38.6",
                "label" => "Базовые гранты юниорам"
            ],
            "line2" => [
                "color" => "#C05BF5",
                "value" => "12.9",
                "label" => "Дополнительные гранты наиболее перспективным игрокам"
            ],
            "line3" => [
                "color" => "#FF8CF7",
                "value" => "19.3",
                "label" => "Маркетинг платформы для расширения сообщества"
            ],
            "line4" => [
                "color" => "#4AD7F8",
                "value" => "8.4",
                "label" => "PR: мероприятия и партнерства"
            ],
            "line5" => [
                "color" => "#5FFBEC",
                "value" => "4.6",
                "label" => "Привлечение рекламных контрактов для звезд"
            ],
            "line6" => [
                "color" => "#5DF790",
                "value" => "3.9",
                "label" => "IT и разработка платформы"
            ],
            "line7" => [
                "color" => "#33DF00",
                "value" => "3.9",
                "label" => "Менеджмент"
            ],
            "line8" => [
                "color" => "#F8D51F",
                "value" => "1.9",
                "label" => "Скауты (штатные)"
            ],
            "line9" => [
                "color" => "#DF7300",
                "value" => "1.5",
                "label" => "Юридические консалтинг (блокчейн, спорт и др.)"
            ],
            "line10" => [
                "color" => "#DF2C00",
                "value" => "5.0",
                "label" => "Прочие расходы (аудит, перелеты и др.)"
            ]
        ],
        "token_allocations" => [
            "line1" => [
                "color" => "#1A35E5",
                "value" => "60",
                "label" => "Покупатели токенов (99&nbsp;млн&nbsp;токенов)"
            ],
            "line2" => [
                "color" => "#C05BF5",
                "value" => "20",
                "label" => "Сообщество (33&nbsp;млн&nbsp;токенов)"
            ],
            "line3" => [
                "color" => "#FF8CF7",
                "value" => "20",
                "label" => "Команда и эксперты (33&nbsp;млн&nbsp;токенов)"
            ],
            "line4" => [
                "color" => "прозрачность",
                "value" => "",
                "label" => "Всего (165&nbsp;млн&nbsp;токенов)"
            ]
        ]
    ],
    "vision" => [
        "date1" => [
            "list" => [
                "line1" => "Разработка смарт-контракта"
            ],
            "title" => "Q3 2017"
        ],
        "date2" => [
            "list" => [
                "line1" => "Выпуск токенов",
                "line2" => "Запуск бета-версии платформы",
                "line3" => "Запуск DCV-механизма голосования (v.1)",
                "line4" => "Запуск системы принятия заявок от игроков"
            ],
            "title" => "Q4 2017"
        ],
        "date3" => [
            "list" => [
                "line1" => "Запуск DCV-механизма голосования (v.2)",
                "line2" => "Запуск системы работы со скаутами с персональным дашбордом",
                "line3" => "Запуск системы работы с промоутерами с персональным дашбордом"
            ],
            "title" => "Q1 2018"
        ],
        "date4" => [
            "list" => [
                "line1" => "Запуск системы пользовательской аналитики",
                "line2" => "Запуск инструментов взаимодействия фанатов и&nbsp;знаменитостей"
            ],
            "title" => "Q2 2018"
        ],
        "feature1" => "Децентрализованное голосование сообщества (DCV-механизм)",
        "feature2" => "API для рекламодателей и рекламных агентств",
        "feature3" => "Рекламная панель для брендов со встроенной аналитикой и возможностью выставления счетов",
        "feature4" => "Система оценки заявок талантов с защитой от мошенничества",
        "feature5" => "Умная система распределения задач по сообществу",
        "feature6" => "Онлайн магазин доступа к звездам: выбор, подписка, бронирование",
        "feature7" => "Персональный дашборд для всех групп пользователей: скаутов, промоутеров, аналитиков и знаменитостей",
        "feature8" => "Аналитические отчеты для всех участников платформы: звезд и знаменитостей",
        "title" => "Видение и планы",
        "text" => "<b>ACE TokenStars</b> — платформа для работы со звездами, основанная на децентрализованном поиске и голосовании сообщества, целиком построенная на технологии блокчейн, обеспечивающая прозрачное взаимодействие миллионов пользователей: знаменитостей + поклонников + брендов и рекламодателей."
    ],
    "team" => [
        "title" => "Команда",
        "roles" => [
            "business" => "Бизнес-консультанты",
            "blockchain_n_business" => "Блокчейн и бизнес-советники",
            "team" => "Команда",
            "tennis" => "Эксперты в теннисе",
            "sports" => "Спортивные советники",
            "players" => "Игроки",
            "signed_stars" => "Подписанные звезды",
            "investors" => "Инвесторы"
        ],
        "text" => "Команда из 25+ профессионалов с выдающимся опытом в американских и европейских технологических проектах:",
        "mob_btn" => "Показать всех",
        "features" => [
            "feature1" => "Опыт в суммарном закрытии сделок объемом свыше $350 миллионов",
            "feature2" => "Глобальный масштаб: привлечено более 100 миллионов пользователей в Groupon, Pixoniс, Evernote.",
            "feature3" => "В команде обладатель двух премий фестиваля «Каннские львы»."
        ],
        "members" => [
            "rodichev" => [
                "text" => "Full-stack разработчик и архитектор ПО с более чем 10-летним опытом разработки дизайна для HA/FT веб-решений, обеспечения безопасности ПО, тестирования на проникновение, снижения рисков DDoS и хакерских атак. Сферы интересов - базы данных, аналитика и сетевые решения. Один из первых пользователей blockchain.",
                "name" => "Дмитрий Родичев",
                "title" => "Специалист по защ. информации",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "https://www.linkedin.com/in/noroot/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ],
            ],
            "grigoriev" => [
                "name" => "Николай Григорьев",
                "title" => "Руководитель службы поддержки",
                "text" => "В сфере масс-коммуникаций работает с 1999 года. <b>Учредитель и CEO агентства «Медиург»</b>, которое обеспечило <b>создание первых систем total social support для Tele2, Mail.Ru Group и Ростелеком.</b>",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/vreemde",
                  "in" => "https://www.linkedin.com/in/nikolay-grigoriev-6269051/",
                  "url" => "",
                  "tw" => "",
                  "ig" => "https://www.instagram.com/vreemde_ii/"
                ],
            ],
            "shmidt" => [
                "text" => "Более 10 лет работал финансовым аналитиком в Renaissance Capital, GE Money Bank и коммерческим директором мобильного подразделения Сбербанка (рыночная капитализация 62 млрд). В роли со-основателя закрыл сделку по продаже teamo.ru, одной из топ-20 самых дорогих компаний в Рунете - mamba.ru.",
                "name" => "Владимир Шмидт",
                "title" => "Финансовый директор",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/vv.shmidt",
                  "in" => "https://www.linkedin.com/in/vshmidt/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "zak" => [
                "text" => "Михаил возглавляет направление <b>IPO Звезд в TokenStars</b>. До TokenStars Михаил 14 лет работал в ведущих мировых FMCG-компаниях, таких как <b>Mars, PepsiCo, Mondelez</b> и достиг серьезных успехов, отвечая за маркетинг, коммуникацию и инновации на лидирующих рыночных брендах <b>Snickers, Lay’s и Jacobs</b>. Впоследствии Михаил создал и возглавил стартап в сфере e-commerce и лидировал несколько консалтинговых проектов в сфере маркетинга и фандрайзинга. Михаил имеет степень кандидата экономических наук.",
                "name" => "Михаил Зак",
                "title" => "COO",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "https://www.linkedin.com/in/mikhailzak/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "hooke" => [
                "text" => "<b>Экс-СОО</b> в Visual DNA, бывший региональный директор в Groupon Russia. Ранее – коммерческий директор в Gruppo Mall Spain (Россия). Начинала карьеру в туристическом агентстве, которое успешно продала в 2007 году. Несколько лет жила и работала в Испании и Бельгии.",
                "name" => "Мадина Хооке",
                "title" => "Руководитель спонсорских программ",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/madihooke",
                  "in" => "https://www.linkedin.com/in/mkuyaeva/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ],
            ],
            "stukolov" => [
                "text" => "<b>Эксперт по инвестициям, ранее директор по стратегии и M&A</b> медиа-подразделения АФК Система с суммарным объемом активов более $95 миллионов. Павел <b>закрыл венчурные, инвестиционные и долговые сделки на сумму свыше $250 миллионов.</b>",
                "name" => "Павел Стуколов",
                "title" => "Директор",
                "social" => [
                    "me" => "",
                    "fb" => "https://www.facebook.com/pavel.stukolov",
                    "in" => "https://www.linkedin.com/in/pavel-stukolov-760558a",
                    "url" => "",
                    "tw" => "",
                    "ig" => "https://www.instagram.com/s2k_/"
                  ],
            ],
            "kotov" => [
                "text" => "<b>Ранее руководил маркетингом и партнёрствами</b> в Lingualeo (кросс-платформленный SAAS для изучения английского с более чем 16 млн. зарегистрированных пользователей). До этого отвечал за планирование бизнеса в туристическом подразделении Groupon Russia.",
                "name" => "Иван Котов",
                "title" => "Маркетинг и развитие бизнеса",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ],
            ],
            "shashkina" => [
                "text" => "<b>Ранее CMO</b> в Groupon Russia (operations in 53 cities). <b>Ранее Директор по развитию</b> в Rambler&Co (рыночная <b>капитализация - $0,6 млрд</b>). Ранее CEO в LinguaLeo.",
                "name" => "Ирина Шашкина",
                "title" => "Директор по маркетингу",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/irina.shashkina",
                  "in" => "https://www.linkedin.com/in/irinashashkina/",
                  "url" => "",
                  "tw" => "",
                  "ig" => "https://www.instagram.com/mudrenka/"
                ],
            ],
            "potapov" => [
                "text" => "10-летний опыт работы в качестве <b>основателя и CEO компании IT Summa</b>, компании DevOps с 60 сотрудниками, с офисами в России и Сан-Франциско, Калифорния. IT Summa предоставляет </b>полный пакет услуг поддержки DevOps и управления инфраструктурой по всему миру. Более 100 миллионов человек</b> посещают проекты, которые IT Summa поддерживает каждый день. Список клиентов IT Summa включает более 300 компаний.  Это популярные сайты электронной коммерции, СМИ и другие веб-сайты, в том числе HABRAHABR (Россия), Edwin (США), Culture Whisper (Великобритания), Elafris (США), FINDO, INC. (США), ANYCHART (США), MEMEGLOBAL (ИЗРАИЛЬ), APPSGEYSER (США), ENTERRA (США).",
                "name" => "Евгений Потапов",
                "title" => "CTO",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/eapotapov",
                  "in" => "https://www.linkedin.com/in/eapotapov/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ],
            ],
            "gavrilov" => [
                "text" => "Ранее - директор по продуктам в Lingualeo (17 млн пользователей, компания <b>входит в мировой рейтинг</b> курсов английского языка), продакт-менеджер в ABBYY, менеджер по продукту и менеджер по развитию в Flocktory (продана Qiwi за 800 млн руб), региональный директор в Groupon. Работает в сфере IT с 2011 г. <b>Имеет огромный опыт в области стратегии продвижения продуктов.</b>",
                "name" => "Тимур Гаврилов",
                "title" => "Директор по продуктам",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/timur.gavrilov.9",
                  "in" => "https://www.linkedin.com/in/timur-gavrilov-69653855/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ],
            ],
            "vdovin" => [
                "text" => "Имеет <b>степень Магистра в области Международного бизнеса от HULT International Business School</b>. Антон является победителем Всероссийской олимпиады по химии. Принимал участие в региональных турнирах по теннису среди юниоров, <b>имеет спортивный разряд по теннису</b>.",
                "name" => "Антон Вдовин",
                "title" => "Аналитик по поиску талантов",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/Fenimorka",
                  "in" => "https://www.linkedin.com/in/antonvdovin/",
                  "url" => "",
                  "tw" => "",
                  "ig" => "https://www.instagram.com/_dmbh_/"
                ],
            ],
            "mintz" => [
                "text" => "PR джедай. Профессионально занимается PR более 10 лет. <b>Ранее руководитель стратегических PR-проектов Mail.Ru Group</b>. Сооснователь коммуникационного агентства A-TAK. Автор книг «Выставочный менеджмент», «В социальных сетях. Twitter: 140 символов самовыражения» и более 50 статей по PR и интернет-маркетингу.'",
                "name" => "Лена Минц",
                "title" => "Руководитель PR",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/ellen.sorokina",
                  "in" => "https://www.linkedin.com/in/elsorokina/",
                  "url" => "",
                  "tw" => "",
                  "ig" => "https://www.instagram.com/sokins/"
                ],
            ],
            "derkach" => [
                "text" => "Ранее арт-директор LeoBurnett Moscow, член клуба арт-директоров России. <b>Обладатель двух премий фестиваля «Каннские львы»</b>. Основатель журнала про экстремальный отдых ProExpedition.",
                "name" => "Михайлиус Деркач",
                "title" => "Арт-директор",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/mikhailius",
                  "in" => "https://www.linkedin.com/in/mikhailiusderkach",
                  "url" => "",
                  "tw" => "",
                  "ig" => "https://www.instagram.com/mikhailius"
                ],
            ],
            "soshinskaya" => [
                "text" => "Ранее GM компании Evernote России и руководитель отдела локализации (более 200 млн пользователей по всему миру, <b>5 приложений и Web Site переведены на 23 языка</b>). Ранее GM стартапов в области декоративного коммерческого освещения и недвижимости.",
                "name" => "Ирина Сошинская",
                "title" => "Менеджер по локализации",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/isoshinsky",
                  "in" => "",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ],
            ],
            "denisov" => [
                "text" => "<b>Разработчик с 10-летним опытом работы.</b> Управлял разработкой ПО для крупных корпораций - Сбербанка, РЖД, и предприятий авиционной индустрии: Сухой, МиГ, Туполев, Ильюшин. <b>Ключевой разработчик open source библиотеки для создания корпоративных блокчейн-сетей exonum-bootstrap.</b> Разработчик и советник в проектах Brat, Edem, Proof-of-Status. <b>Ведущий эксперт по теме смарт-контрактов и децентрализованных приложений в Криптоакадемии.</b>",
                "name" => "Алер Денисов",
                "title" => "Разработчик смарт-контрактов",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/aler.denisov",
                  "in" => "",
                  "url" => "https://github.com/alerdenisov",
                  "tw" => "",
                  "ig" => ""
                ],
            ],
            "chabanenko" => [
                "text" => "Ранее вице-президент по коммуникациям в Mail.ru Group и My.com (LSE: MAIL, <b>рыночная капитализация $8,9 миллиардов</b>). <b>Основатель коммуникационного агентства A-TAK, отмеченного многочисленными наградами.</b> Автор первой книги о Twitter, в которой длина предложения не превышает 140 символов.",
                "name" => "Ксения Чабаненко",
                "title" => "Советник по маркетингу и PR",
                "social" => [
                  "me" => "https://medium.com/@ksenia_valley",
                  "fb" => "https://www.facebook.com/ksenia.chabanenko",
                  "in" => "https://www.linkedin.com/in/kseniachabanenko/",
                  "url" => "",
                  "tw" => "",
                  "ig" => "https://www.instagram.com/ksenia.valley/"
                ]
            ],
            "kuznetsov" => [
                "text" => "<b>Инвестор, CBMO (Chief Business Model Officer) </b>Welltory. Ранее основатель crm-агентства WIM (клиенты S7 Airlines, UTair, M Video, Philip Morris). <b>Основал и успешно продал агентство по лидогенерации MyLead (рентабельность за 2 года 45%)</b>.",
                "name" => "Евгений Кузнецов",
                "title" => "Эксперт по онлайн-маркетингу",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/mr.ekuznetsov",
                  "in" => "https://www.linkedin.com/in/evgeny-kuznetsov-31451053/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "krivochurov" => [
                "text" => "<b>10 лет опыта в развитии бизнеса в компаниях NEC (Япония), EF (Швеция), Eduson (США).</b>
                Участник проекта по подготовке волонтеров для Олимпийских игр в Сочи и Чемпионата мира по футболу в Бразилии.
                Призер турниров Российского теннисного тура, №192 в российском про-рейтинге, победитель любительских турниров&nbsp;по теннису.",
                "name" => "Сергей Кривочуров",
                "title" => "Советник по международному развитию бизнеса",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/sergey.krivochurov",
                  "in" => "",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "stratilatov" => [
                "text" => "<b>Сооснователь и управляющий партнер</b> JAMI (<b>top-5 digital-агентств в России, обладатель наград Tagline, Silver Mercury, NeForum Awards</b>). Александр лично управляет проектами ведущих клиентов агентства: Samsung, Coca-Cola, Sprite, Powerade, VW.",
                "name" => "Александр Стратилатов",
                "title" => "Советник по рекламе и сотрудничеству с брендами",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/astratilatov",
                  "in" => "https://www.linkedin.com/in/stratt/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "kampers" => [
                "text" => "Предприниматель, директор в QOIN. Эдгар является валютным директором в Qoin, где он отвечал за стратегию, проектирование валют, юридическое сопровождение,фандрайзинг и исследования. Эдгар обладает большим опытом проектирования кастомизированных валют для малого и среднего бизнеса, сообществ граждан и органов власти. Эдгар Камперс управляет подразделением TimeQoin, которое специализируется на разработке, проектировании, внедрении и исследовании валют, способствующих экономическому развитию и реализации социальных задач.",
                "name" => "Эдгар Камперс (NED)",
                "title" => "Блокчейн эксперт",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/edgar.kampers",
                  "in" => "https://www.linkedin.com/in/edgarkampers/",
                  "url" => "",
                  "tw" => "https://twitter.com/edgarkampers",
                  "ig" => ""
                ]
            ],
            "kaal" => [
                "text" => "Предприниматель, профессор. Ведущий эксперт в областях права, бизнеса и технологий. Вулф консультирует компании, стартапы и венчурные фонды в сфере криптовалют по вопросам внедрения решений на основе технологии блокчейн. Докладчик в Европейском центральном банке, Гарвардском, Колумбийском и Калифорнийском университетах. Вулф Каал - директор Института Фонда Частных Инвестиций (PIFI). Ранее работал в  Cravath, Swain & Moore LLP в  Нью Йорке и лондонском офисе Goldman Sachs.",
                "name" => "Вулф Каал",
                "title" => "Блокчейн эксперт",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "https://www.linkedin.com/in/wulf-kaal-6904a65b/",
                  "url" => "https://wulfkaal.com/",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "danilov" => [
                "text" => "Николай — сооснователь и технический директор <a target='_blank' href='http://decentsys.com/'>Decentralized Systems</a>, IT-компании в сфере разработки блокчейнов, которая создает системы на фреймворке Hyperledger Fabric и разрабатывает смарт-контракты Solidity. Экс-руководитель отдела рекламы и продажи технологий в Яндексе (2011-2015). Николай работает технологическим руководителем и специализируется на АdTech с опытом разработки комплексных систем более 25 лет. Имеет большой опыт управления распределенных команд в областях big data, машинном обучении и высоконагруженных систем. Недавний опыт разработки блокчейнов Эфириум и Hyperledger. Обладает навыками развития бизнеса и хорошо ориентируется на рынке рекламы.",
                "name" => "Николай Данилов",
                "title" => "Блокчейн эксперт",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "https://www.linkedin.com/in/nicolay-danilov-40563024/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "sato" => [
                "text" => "Томоаки - основатель и блокчейн разработчик в <a target='_blank' href='https://starbase.co/'>Starbase</a>, децентрализованной краудфандинговой платформе для поддержки инновационных стартапов по всему миру. Будучи в ряду блокчейн пионеров, Томоаки является основателем Smart Contracts Japan, первой компании, оказывающей консалтинговые услуги в сфере блокчейн технологий в Японии. Во время работы в Smart Contracts Japan Томоаки организовал серию технологических митапов и конференций совместно с Sony, Microsoft, ConsenSys и другими блокчейн стартапами.",
                "name" => "Tomoaki Sato",
                "title" => "Блокчейн эксперт",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/tomoaki.sato.35 ",
                  "in" => "https://www.linkedin.com/in/tomoaki-sato-086a0555/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "zanko" => [
                "text" => "Fintech-предприниматель. Основатель MobileyourLife, работает в области AI-fintech в сфере B2B. Консультирует проекты по вопросам привлечения капитала и развития международного бизнеса.",
                "name" => "Гэбриэл Занко",
                "title" => "Советник по привлечению финансирования",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "https://www.linkedin.com/in/gabrielzanko/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "masolova" => [
                "text" => "<b>Серийный предприниматель с 3 выходами</b>. Основатель Groupon Russia (<b>выручка в месяц выросла с 0 до $15 миллионов за 450 дней</b>), Pixonic, Eduson и фонда AddVenture. Елена была названа <b>одним из Топ-30 интернет-предпринимателей по версии Forbes</b>; включена в рейтинг <b>«30 бизнес-лидеров до 30 лет»</b> с Александром Овечкиным. Отмечена в интервью с WSJ, BusinessWeek, Forbes, RBC, 1 Каналом. Призер любительских теннисных соревнований среди юниоров.",
                "name" => "Елена Масолова",
                "title" => "Инвестор",
                "social" => [
                  "me" => "https://medium.com/@masolova",
                  "fb" => "https://www.facebook.com/masolova",
                  "in" => "https://www.linkedin.com/in/masolova/",
                  "url" => "",
                  "tw" => "https://twitter.com/masolova",
                  "ig" => "https://www.instagram.com/elena_masolova/"
                ]
            ],
            "shpakovsky" => [
                "text" => "Сооснователь и управляющий партнер The Token Fund (в портфеле фонда Civic, Storj, Tezos, Qtum). <br />Фанат тенниса.",
                "name" => "Виктор Шпаковский",
                "title" => "Инвестор",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/shpakovskycom?fref=ts",
                  "in" => "",
                  "url" => "",
                  "tw" => "https://twitter.com/shpakovskycom",
                  "ig" => "https://www.instagram.com/shpakovskycom/"
                ]
            ],
            "tokenfund" => [
                "text" => "The Token Fund предлагает решение для людей, ищущих простейший путь присоединиться к децентрализованной экономике.",
                "name" => "Фонд токенов",
                "title" => "Инвестор",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "",
                  "url" => "https://thetoken.io/",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "rusakov" => [
                "text" => "Андрей – <b>инвестор и серийный предприниматель</b>. Он основывал компании и инвестировал в бизнесы в сферах искусственного интеллекта, технологий и FMCG. Андрей – <b>ко-фаундер и сид-инвестор</b> в Data Capital Management – инвестиционном фонде нового поколения, специализирующемся на <b>когнитивных вычислениях, искусственном интеллекте и технологиях big data</b>. До этого Андрей работал в компании Apax Partners, где отвечал за проведение сделок в технологическом секторе <b>более чем на $1 млрд</b>. Также Андрей работал в команде M&A Morgan Stanley в Лондоне. Андрей закончил факультет <b>Прикладной Математики МГУ</b> и получил диплом <b>MBA в Гарвардской школе бизнеса</b>.",
                "name" => "Андрей Русаков",
                "title" => "Инвестор и Советник по развитию бизнеса",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "https://www.linkedin.com/in/andrej-rusakov-9821b86/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "alikhanov" => [
                "text" => "Президент инвестиционной компании «Арго». Партнер McKinsey&Co (2001-2013). Президент транспортной группы Fesco. Ранее работал во Всемирном Банке и Dell.",
                "name" => "Руслан Алиханов",
                "title" => "Инвестор",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/ruslan.alikhanov?fref=ts",
                  "in" => "",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "nomadic" => [
                "text" => "Инвестиционный фонд и инкубатор, создающий экосистему для развития цифровых компаний и блокчейн-проектов в ОАЭ и в странах Персидского залива.",
                "name" => "Nomadic Capital",
                "title" => "Инвестор",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "",
                  "url" => "http://nomadic-gcc.com/",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "kudermetova" => [
                "text" => "<b>Победительница 19 турниров WTA & ITF</b> (3 в одиночном разряде, 16 в паре). Текущая позиция в рейтинге WTA: №66 в паре; №196 в одиночном разряде. Бронзовая медалистка Универсиады (2015). 20 лет.",
                "name" => "Вероника Кудерметова",
                "title" => "",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/nichka.kudermetova",
                  "in" => "",
                  "url" => "",
                  "tw" => "",
                  "ig" => "https://www.instagram.com/v.kudermetova/"
                ]
            ],
            "makarova" => [
                "text" => "TokenStars начал сотрудничество с Natura Siberica с привлечением чемпионки Уимблдона Екатерины Макаровой. Екатерина Макарова : №3 в паре, чемпионка Уимблдона 2017, золото на Олимпиаде в Рио-де-Жанейро 2016, победить 15 турниров WTA. Natura Siberica - первый российский бренд органической косметики с выручкой около $50 млн.",
                "name" => "Екатерина Макарова",
                "title" => "Олимпийская чемпионка",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "",
                  "url" => "https://en.wikipedia.org/wiki/Ekaterina_Makarova",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "myskina" => [
                "text" => "<b>№2 в рейтинге WTA</b>. Чемпион Roland Garros (турнир Большого Шлема), двукратный обладатель Кубка Федерации и победитель 21 международного турнира. Действующий капитан российской сборной на Кубке Федерации, Вице-президент Российской федерации тенниса.",
                "name" => "Анастасия Мыскина",
                "title" => "",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/anastasia.myskina",
                  "in" => "",
                  "url" => "https://en.wikipedia.org/wiki/Anastasia_Myskina",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "kurilova" => [
                "text" => "Ранее операционный директор Octagon, Россия (<b>Топ 3 агентство в мире) с 11-летним агентским опытом работы со спортсменами</b>. Менеджер по маркетингу на Кубке Кремля. Агент <a href=\"https://ru.wikipedia.org/wiki/%D0%94%D0%B5%D0%BC%D0%B5%D0%BD%D1%82%D1%8C%D0%B5%D0%B2%D0%B0,_%D0%95%D0%BB%D0%B5%D0%BD%D0%B0_%D0%92%D1%8F%D1%87%D0%B5%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0\">Елены Дементьевой</a> (Золотая Олимпийская медалистка, №3 в рейтинге WTA), <a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D0%B0%D1%80%D0%BE%D0%B2%D0%B0,_%D0%95%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0_%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D1%8C%D0%B5%D0%B2%D0%BD%D0%B0\">Екатерины Макаровой</a> (Топ 5 парного рейтинга WTA, чемпионка Уимблдона, Ролан Гарроса, Открытого чемпионата США). Представляла Светлану Кузнецову (№2 в рейтинге WTA, чемпионка Ролан Гарроса, US Open, Australian Open), Михаила Южного (двукратный победитель Кубка Дэвиса, №8 в ATP) и Марию Кириленко (№10 в одиночном рейтинге WTA).",
                "name" => "Майя Курилова",
                "title" => "Советник по поиску талантов",
                "social" => [
                  "me" => "",
                  "fb" => "https://www.facebook.com/maya.belyaeva",
                  "in" => "http://www.linkedin.com/in/maya-kurilova-665a003",
                  "url" => "",
                  "tw" => "",
                  "ig" => "https://www.instagram.com/mayakurilova/"
                ]
            ],
            "demekhine" => [
                "name" => "Сергей Демёхин",
                "title" => "Советник по коучингу и скаутингу",
                "text" => "Профессиональный тренер по теннису со стажем более 8 лет, бывший игрок ATP. <b>Тренер Веры Звонаревой</b> в 2010-2011 году (поднялась до №2 рейтинга WTA с №22 в начале сотрудничества) – финалистки Уимблдона и Открытого чемпионата США 2010, полуфиналистки Открытого чемпионата Австралии 2011 в одиночном разряде. <b>Имеет сертификат GPTCA – Всемирной ассоциации профессиональных тренеров по теннису.</b>",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "",
                  "url" => "http://www.gptcatennis.org/sergey-demekhine?",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "sergeev" => [
                "name" => "Дмитрий Сергеев",
                "title" => "Советник по Спорту",
                "text" => "Дмитрий — <b>CEO Bwin Russia</b>, российского отделения ведущей мировой букмекерской платформы. До прихода в Bwin Дмитрий <b>основал и возглавлял портал Championat.com</b>, который стал порталом №1 среди спортивных медиа в России и впоследствии вошел в холдинг <b>Rambler&Co (оценка 0.6 млрд. долл)</b>. Дмитрий вошел в состав менеджмента Rambler&Co. Он признан одним из лучших медиа-менеджеров в России (<b>рейтинг AAA</b> от PwC). Всего он запустил более 10 стартапов. Также Дмитрий занимал позиции старшего управляющего директора в интернет-издании <b>Gazeta.ru (14 млн. пользователей)</b> в холдинге Rambler&Co и был вице-президентом по маркетингу <b>футбольного клуба «Торпедо-ЗИЛ»</b>.",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "https://www.linkedin.com/in/avstriez/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ],
            "antunes" => [
                "name" => "Matheus Antunes",
                "title" => "Советник по футболу",
                "text" => "Бизнес-директор EC Juventude (бразильский футбольный клуб, выпускники клуба: Thiago Silva, Dante, Alex Telles). MBA в футбольной индустрии — школа менеджмента в университете Ливерпуля. Основатель / директор  “Well Played” (консалтинговая компания). Ранее —менеджер по покеру в iGame Ltd.",
                "social" => [
                  "me" => "",
                  "fb" => "",
                  "in" => "https://www.linkedin.com/in/matheus-antunes-174b5a1a/",
                  "url" => "",
                  "tw" => "",
                  "ig" => ""
                ]
            ]

        ]
    ]
];
