<?php

return [
    "main" => [
        "title" => "Первая блокчейн-платформа для&nbsp;знаменитостей",
        "subtitle1" => "TEAM от TokenStars связывает восходящие звезды и уже состоявшихся профессионалов в спорте и индустрии развлечений с их поклонниками и рекламодателями.",
        "text1" => "12 модулей платформы TokenStars — это конструктор решений, который помогает выстроить связь между знаменитостями, их фанатами и рекламодателями.",
        "subtitle2" => "На основе успешного токен-сейла ACE!",
        "learn_more" => "Подробнее",
        "whitepaper" => "Скачать White Paper",
        "onepager" => "Краткая Информация",
        "onepager_file" => "team_onepager_ru",
        "reasons" => "5 причин выбрать TEAM",
        "reason_title" => "5 причин присоединиться к TEAM",
        "reason_1" => "<b>Огромные аудитории знаменитостей:</b> 20 звезд первой величины поддерживают TokenStars и участвуют в проекте TEAM.
                        Они делятся опытом и&nbsp;привлекают огромное количество поклонников на платформу.",
        "reason_2" => "<b>Токены TEAM будут постоянно востребованы</b> поклонниками и рекламодателями для получения доступа к системе и оплаты
                        взаимодействий на платформе. TokenStars выстраивает общение между звездами, рекламодателями и миллионами поклонников,
                        а&nbsp;также поощряет участие токенхолдеров в различных активностях.",
        "reason_3" => "<b>Прибыльная индустрия:</b> проект TEAM призван изменить индустрию менеджмента знаменитостей в $100 млрд, объем которой
                        вырос в 4 раза за последние 15 лет.",
        "reason_4" => "<b>Платформа активно развивается:</b> Первый модуль ACE был запущен в 2017 году. Платформа&nbsp;TokenStars построена на
                        блокчейне для обеспечения прозрачности и масштабируемости в очень прибыльной индустрии знаменитостей.",
        "reason_5" => "<b>Успешный послужной список:</b> После успешного запуска токенов ACE для тенниса (более $4,9&nbsp;млн к концу сейла),
                        токен TEAM сочетает в себе спорт и шоу-бизнес. Проект TokenStars поддерживают и консультируют всемирно известные
                        знаменитости (чемпионы Кубка мира по&nbsp;футболу и звезды NHL)."
    ],
    "other" => [
        "whitepaper" => "/upload/files/team_whitepaper_ru.pdf"
    ],
    "main_form" => [
        "title" => "Начало предпродажи",
        "subtitle1" => "Продажа токенов TEAM начнется в декабре и закончится до конца&nbsp;января&nbsp;2018 года",
        "details_soon" => "Следите за обновлениями",
        "bonus1" => "Бонус :bonus",
        "bonus1_text" => "первые 5 дней пресейла",
        "date" => "7 ноября 2017 г., 22:00",
        "subscribe" => "Подписаться",
        "crowdsale" => "Подать заявку на краудсейл",
        "started" => "Продажа токенов началась",
        "over" => "Продажа токенов завершена",
        "kyc" => "Пройти KYC и получить токены",
        "how_to" => "Добавить TEAM в кошелек",
        "bonus_date" => "до 28 марта 2018 г., 23:00",
        "contribute" => "Купить токены",
        "payment" => "Оплата в BTC, ETH, LTC, BCH, NEO",
        "free_token" => "Получить бесплатный TEAM токен"
    ],
    "token" => [
        "title" => "Токены",
        "title_label" => "Токены платформы TokenStars",
        "team_info" => "Поддержка <b>групп</b> <br />восходящих звезд",
        "star_info" => "Поддержка <br /><b>отдельных</b> знаменитостей"
    ],
    "allocation" => [
        "title_parameters" => "Параметры продажи токенов",
        "image" => "token-parameters-ru",
        "token_image" => "tokens-ru",
        "token_allocations" => [
            "line1" => [
                "color" => "#2A60FF",
                "value" => "60",
                "label" => "<b>Участники</b> <br />45&nbsp;000&nbsp;000"
            ],
            "line2" => [
                "color" => "#17E9B6",
                "value" => "20",
                "label" => "<b>Советники и команда</b> <br />15&nbsp;000&nbsp;000"
            ],
            "line3" => [
                "color" => "#5A3DA4",
                "value" => "20",
                "label" => "<b>Сообщество и развитие проекта</b> <br />15&nbsp;000&nbsp;000"
            ],
            "line4" => [
                "color" => "прозрачность",
                "value" => "",
                "label" => "<b>Максимальное количество</b> <br />75&nbsp;000&nbsp;000"
            ]
        ]
    ],
    "roadmap" => [
        "stars_graph_image" => "star-graph",
        "revenue_graph_image" => "revenue-graph-ru"
    ],
    "ambassadors" => [
        "title" => "Эксперты",
        "details" => "Нажмите на фото, чтобы узнать больше",
        "title_label" => "Знаменитости, которые развивают платформу",
        "soon" => "Будет объявлено в ближайшее время",
        "job" => [
            "tennis" => "Профессиональный теннисист",
            "poker" => "Про игрок в покер",
            "football" => "Профессиональный футболист"
        ],
        "roles" => [
            "tennis" => "Теннис",
            "hollywood" => "Голливуд",
            "football" => "Футбол",
            "poker" => "Покер"
        ],
        "myskina" => [
            "name" => "Анастасия Мыскина",
            "title" => "№ 2 в рейтинге WTA",
            "info" => "№ 2 в рейтинге WTA. Чемпион Roland Garros (турнир Большого Шлема), двукратный обладатель Кубка Федерации и победитель 21-го международного турнира. Действующий капитан российской сборной на Кубке Федерации, Вице-президент Российской федерации тенниса.",
            "flag" => ['ru']
        ],
        "kurilova" => [
            "name" => "Майа Курилова",
            "title" => "Агент в сфере тенниса",
            "info" => "Ранее операционный директор Octagon, Россия (Топ 3 агентство в мире) с 11-летним агентским опытом работы со спортсменами. Менеджер по маркетингу на Кубке Кремля. Агент Елены Дементьевой, Екатерины Макаровой.",
            "flag" => ['ru']
        ],
        "soderling" => [
            "name" => "Робин Содерлинг",
            "title" => "№ 4 в рейтинге ATP",
            "info" => "№ 4 в рейтинге ATP. Финалист турниров Большого Шлема на Ролан Гаррос (2009, 2010). Победитель ATP Masters (2010) и 10 международных турниров. Тренер по теннису. Бывший директор Открытого чемпионата Стокгольма.",
            "flag" => ['sw']
        ],
        "torres" => [
            "name" => "Рико Торрес",
            "title" => "Знаменитый фотограф",
            "info" => "Один из лучших фотографов в Голливуде с 30-летним опытом работы в киноиндустрии. Он работал более чем на 60 фильмах. Рико снимал Антонио Бандераса, Брюса Уиллиса, Джеймса Кобурна, Джессику Альбу, Дэнни Трехо, Леди Гагу и <a href='http://www.ricotorres.com/'>других актеров</a>.",
            "flag" => ['us', 'es']
        ],
        "karpin" => [
            "name" => "Валерий Карпин",
            "title" => "Профессиональный футболист",
            "info" => "Профессиональный футбольный тренер и футболист. Выступал за “Реал Сосьедад”, “Сельту”, “Валенсию”, московский “Спартак” и сборную команду России. В дальнейшем стал профессиональным тренером, возглавлял ФК “Майорка” и “Спартак”. Статистика за карьеру: 122 гола. Серебряный призер чемпионата Испании. Трехкратный победитель чемпионата России. Двукратный обладатель Кубка России.",
            "flag" => ['ru']
        ],
        "anter" => [
            "name" => "Александр Антер",
            "title" => "Про игрок в покер",
            "info" => "Профессиональный игрок в покер (более 10 лет турнирного опыта) и блокчейн разработчик. Победитель турнира Всемирной покерной серии (WSOP-2011) с выигрышем более $750 тыс. Основатель студии веб-разработки. Ethereum-&nbsp;разработчик. Технический&nbsp;директор&nbsp;RefToken.",
            "flag" => ['sw']
        ],
        "pioline" => [
            "name" => "Седрик Пьолин",
            "title" => "№ 5 в рейтинге ATP",
            "info" => "№ 5 в рейтинге ATP. Финалист турниров Уимблдон и US Open, двукратный победитель Кубка Дэвиса (1996, 2001). Победитель 5 турниров ATP. Одновременно является капитаном и тренером национальной сборной Франции.",
            "flag" => ['fr']
        ],
        "mattheus" => [
            "name" => "Лотар Маттеус",
            "title" => "Легенда футбола",
            "info" => "Чемпион мира по футболу (1990). Чемпион Европы (1980). Семикратный победитель немецкой Бундеслиги и трехкратный обладатель Кубка Германии. Чемпион Италии в серии А. Двухкратный обладатель Кубка UEFA (1991, 1996). Награды: Золотой мяч (1990), Игрок года FIFA (1991). Играл в Баварии, Боруссии (M), Интере (Милан) и национальной сборной Германии.",
            "flag" => ['gr']
        ],
        "haas" => [
            "name" => "Томми Хаас",
            "title" => "№ 2 в рейтинге ATP",
            "info" => "№ 2 в рейтинге ATP. Серебряный призёр Олимпийских игр (Сидней, 2000). Победитель 15-ти турниров ATP, включая ATP Masters в Штутгарте. Тройной полуфиналист Открытого чемпоната Автстралии и полуфиналист Уимблдона. Директор турнира Indian Wells Masters.",
            "flag" => ['gr']
        ],
        "kucherov" => [
            "name" => "Никита Кучеров",
            "title" => "Звезда NHL",
            "info" => "Игрок Tampa Bay Lightning (NHL) и сборной России. Первый бомбардир сезона NHL 2017-2018. Бронзовый призер чемпионата мира в 2017 г. Серебряный призер Чемпионата мира среди юниоров в 2012 г. Состоит в команде All-Star NHL (2017). Статистика NHL: 125 голов и 268 очков.",
            "flag" => ['ru']
        ],
        "zambrotta" => [
            "name" => "Джанлука Дзамбротта",
            "title" => "Звезда футбола",
            "info" => "Чемпион мира по футболу FIFA в 2006 г. Серебряный призер чемпионата Европы по футболу (2000). Трехкратный чемпион итальянской серии A (2002, 2003, 2011). Четырехкратный победитель итальянских и испанских кубков. Участвовал в чемпионате мира по футболу в 2006 за команду All-Star. Играл за «Ювентус», «Барселону», «Милан» и сборную Италии. Тренеры Jiangsu Suning (Китай) с Фабио Капелло.",
            "flag" => ['it']
        ],
        "redfoo" => [
            "name" => "Редфу",
            "title" => "Музыкант",
            "info" => "Американская рэп-звезда, DJ, исполнитель и автор хитов «I’m Sexy and I Know It» и «Party Rock Anthem». За свою карьеру Redfoo получил 43 международных награды, включая 11 наград Billboard, 4 World Music Awards, 5 MTV Music awards и 2 номинации Grammy.",
            "flag" => ['us']
        ],
        "lingham" => [
            "name" => "Vinny Lingham",
            "title" => "Internet entrepreneur",
            "info" => "A South African Internet entrepreneur, the co-founder & CEO of Civic — an identity protection and management startup. Vinny also co-founded and leaded Gyft & Yola, Inc.
AUCTION COMPLET",
            "flag" => ['zaf']
        ],
        "ver" => [
            "name" => "Roger Ver",
            "title" => "Bitcoin angel",
            "info" => "Bitcoin angel investor & bitcoin evangelist. Entrepreneur, CEO of Bitcoin.com",
            "flag" => ['us']
        ],
        "fedorov" => [
            "name" => "Sergei Fedorov",
            "title" => "Hockey Star",
            "info" => "Famous hockey player, NHL star, 3x Stanley Cup Winner with Detroit Red Wings, 3x World Champion, member of The NHL Hockey Hall of Fame.",
            "flag" => ['ru']
        ],
        "datsyuk" => [
            "name" => "Pavel Datsyuk",
            "title" => "NHL star",
            "info" => "NHL star, 2x Stanley Cup Champion with Detroit Red Wings, World Champion with the Russian National Team, member of The 100 Greatest NHL Players. Сurrently playing for the SKA KHL Club.",
            "flag" => ['ru']
        ],
        "hingis" => [
            "name" => "Martina Hingis",
            "title" => "Tennis Star",
            "info" => "The original Tennis Tank from the legendary tennis star, member of the Tennis Hall of fame, winner of Australian Open, US Open, and Wimbledon, Martina Hingis. Comes with her personal signature on the front of the tank.",
            "flag" => ['che']
        ],
        "boe" => [
            "name" => "Tarjei Boe",
            "title" => "8-times World Champion",
            "info" => "Professional Norwegian Biathlete. Olympics Gold medalist, 8-times World Champion",
            "flag" => ['nor']
        ],
    ],
    "crowdsale" => [
        "title" => "Участвуйте в краудсейле <br class='desktop-only'>и получайте бонусы!",
        "subtitle" => "Whitelisting гарантирует эксклюзивный СУПЕР-БОНУС помимо других бонусов, которые можно использовать только в первый день. <br />Заполните форму для участия в сейле TokenStars!",
        "line1" => "гарантированная (и самая ранняя) возможность покупки;",
        "line2" => "возможность покупки токенов Team на специальных условиях;",
        "line3" => "доступ к реферальной программе, позволяющей делиться с сообществом и зарабатывать дополнительные токены.",
        "text1" => "Заполните форму, чтобы принять участие в продаже токенов&nbsp;TokenStars",
        "range" => "Объем",
        "btn" => "Отправить",
        "response_title" => "Спасибо!",
        "response_text" => "Проверьте правильность ввода email для получения важных обновлений по краудсейлу."
    ],
    "stay_popup" => [
        "title" => "Оставайтесь с нами!",
        "subtitle" => "Получать обновления по электронной почте"
    ],
    "features" => [
        "feature1" => "12 модулей для взаимодействия звёзд, фанатов и рекламодателей",
        "feature2" => "Индустрия объемом $100 млрд, 4 млрд <br class='desktop-only' />спортивных фанатов
",
        "feature3" => "Советники — 11 мировых звезд спорта (олимпийские чемпионы и чемпионы мира)",
        "feature4" => "С использованием блокчейн-технологии Internal + Ethereum",
        "feature5" => "На основе успешного токен-сейла ACE (более 20 тысяч членов сообщества)",
        "btn" => "Подробнее"
    ],
    "rico" => [
        "title" => "РАБОТЫ ЭКСПЕРТА",
        "subtitle" => "Знаменитые фотографии нашего эксперта <a href='http://ricotorres.com' target='_blank' class='highlight-link'>Рико Торреса</a>",
    ],
    "platform_scheme" => "Схема платформы TokenStars",
    "platform_image" => "tokenstars-scheme-ru.jpg",
    "platform" => [
        "title" => "Платформа TokenStars",
        "subtitle" => "12 модулей для сообщества",
        "show_btn" => "Описание платформы",
        "token" => "токен",
        "sold" => "Завершено",
        "on_sale" => "Идет!",
        "soon" => "Скоро",
        "tabs" => [
            "tab1" => "Заработать токены",
            "tab2" => "Потратить токены",
            "tab3" => "Восходящие звезды",
            "tab4" => "Успешные профессионалы",
            "tab5" => "Всемирные знаменитости"
        ],
        "section1" => "Уровень краудфандинга",
        "section2" => "Инфраструктурный уровень",
        "section3" => "Уровень сообщества фанатов",
        "section4" => "Уровень брендов и рекламы",
        "items" => [
            "item1" => "Модуль поддержки <br />сообществом",
            "item2" => "ICO звезд <br />(токенизация времени)",
            "item3" => "ICO звезд <br />(токенизация дохода)",
            "item4" => "Модуль <br />скаутов",
            "item5" => "Модуль <br />голосований",
            "item6" => "Модуль <br />ставок",
            "item7" => "Модуль «баунти» <br /> фан-клубов",
            "item8" => "Модуль взаимодействия <br />с фанатами",
            "item9" => "Модуль конкурсов <br /> и благотворительности",
            "item10" => "Модуль рекламных <br />смарт-контрактов",
            "item11" => "Модуль отношений <br /> с брендами",
            "item12" => "Модуль электронной <br />коммерции",
        ]
    ],
    "modules" => [
        "scroll" => "В конец раздела",
        "module_1" => [
            "name" => "Модуль поддержки <br />сообществом",
            "text1" => "Фанаты поддерживают будущих звезд, покупая токены. Восходящая звезда получает деньги на тренировки и совершенствует свои навыки. В случае успеха звезда платит комиссию платформе из спонсорских сделок и призовых денег. Комиссия выплачивается в токенах, которые торгуются на бирже.",
            "text2" => "До достижения профессионального успеха (4 года в теннисе, 0 в покере) фанаты могут потратить токены на различные услуги, предоставляемые восходящими звездами.",
            "info" => "Фанаты поддерживают 14-летнюю «Марию Шарапову», она выигрывает Уимблдон в 17 лет. Платформа получает 30% комиссионных в токенах.",
            "image" => "1-ru.png"
        ],
        "module_2" => [
            "name" => "Модуль краудсейла звезд: <br />токенизация времени",
            "text1" => "Звезда проводит свое персональное первичное размещение токенов, получает авансовый платеж за различные эксклюзивные предложения фанатам (экскурсию в раздевалку, ужины, чаты, сувениры).",
            "text2" => "Некоторые предложения продаются на аукционах (цена не фиксирована). В других, например, в видео-чатах может принять участие неограниченное количество поклонников (количество не фиксировано). При этом время знаменитости – ценный и ограниченный ресурс. Это фундаментальный фактор роста системы.",
            "info" => "«Олимпийский чемпион» предпродает 50 часов своего общения с фанатами, которые тратят токены на тренировку 1 на 1 со звездой, VIP-ужин, видеочат и другие эксклюзивные предложения.",
            "image" => "2-ru.png"
        ],
        "module_3" => [
            "name" => "Модуль краудсейла звезд: <br />токенизация дохода",
            "text1" => "На II этапе, после токенизации времени, платформа TokenStars поможет звездам токенизировать свой доход. Восходящая звезда может подписать соглашение о выплате определенного процента будущих личных доходов в обмен на предоплату.",
            "text2" => "Это, скорее всего, сделает токен «security token». Таким образом, перед запуском этого модуля необходимо будет пройти регистрацию в качестве участника рынка ценных бумаг и проработать правовую базу.",
            "info" => "«Голливудская звезда» осталась без гроша после развода и реабилитации. Она токенизирует 20% своих будущих доходов в обмен на поддержку поклонников сегодня. Она снимается в фильме, который становится хитом, и выплачивает 20% в токенах.",
            "image" => "3-ru.png"
        ],
        "module_4" => [
            "name" => "Модуль взаимодействия <br />с фанатами",
            "text1" => "Простые в использовании инструменты позволяют знаменитостям настраивать текстовые и видео-чаты с поклонниками. Монетизация встроена в платформу (оплачиваемые вопросы, плата за участие в VIP-чате или рекламный модуль для бесплатных участников).",
            "info" => "«Неймар» проводит видеочат в Periscope для 10 000 фанатов, каждый их которых заплатил за участие по $5 (в токенах)."
        ],
        "module_5" => [
            "name" => "Модуль рекламных <br/> смарт-контрактов",
            "text1" => "Модуль создания смарт-контрактов для брендов позволяет",
            "list" => [
                "item1" => "брендам использовать модель CPA (оплачивать желаемые действия, проверенные системой);",
                "item2" => "всем сторонам доверять друг другу (платеж будет происходить, если реклама действительно принесла действия, а не накрутку ботами);",
                "item3" => "упростить переговоры и снизить транзакционные издержки."
            ],
            "info" => "«Кока-Кола» хотела бы разместить рекламу в Instagram «сноубордиста» и готова платить по 50 долларов за каждую поданную заявку. За несколько кликов они создают смарт-контракт и заключают сделку.",
            "image" => "5-ru.png"
        ],
        "module_6" => [
            "name" => "Модуль конкурсов и&nbsp;благотворительности",
            "text1" => "Сама платформа или отдельные звезды могут проводить конкурсы с призами (в товарах или токенах) среди своих поклонников. Доверие к механизму конкурса имеет критичное значение.",
            "info" => "Певец «Энрике» выпускает новый альбом и хочет оживить свою фан-базу. Он запускает глобальный конкурс с сотнями призов. Сообщество доверяет результатам.",
            "image" => "6-ru.png"
        ],
        "module_7" => [
            "name" => "Модуль «баунти» фан-клубов",
            "text1" => "«Баунти-программы» для существующих фан-клубов финансово мотивируют болельщиков помогать звезде. Звезда получает инструмент для постановки задач (продвижение нового альбома, перевод интервью и т.д.) и вознаграждает самых активных поклонников в токенах, избегая при этом высоких фиксированных затрат на сотрудников.",
            "info" => "У «Мадонны» 70 000 членов фан-клуба по всему миру. Они начинают получать оплату за работу в токенах и продвигают звезду.",
            "image" => "7-ru.png"
        ],
        "module_8" => [
            "name" => "Модуль скаутов",
            "text1" => "Поклонники могут зарабатывать вознаграждение за свою работу скаутами. Скауты ищут перспективные молодые таланты по всему миру, подают заявки, помогают оценить таланты, принимают участие в обсуждении условий сделок. Вознаграждение выплачивается в токенах.",
            "info" => "«Хуан» заметил многообещающего молодого футболиста, подал заявку в скаутинговой платформе и получил оплату в токенах, эквивалентную $10 000."
        ],
        "module_9" => [
            "name" => "Модуль отношений с&nbsp;брендами",
            "text1" => "Поклонники могут зарабатывать вознаграждение за свою работу в качестве промоутеров. Промоутеры ищут потенциальных рекламодателей для молодых талантов по всему миру, подают заявки, принимают участие в обсуждении условий сделок. Вознаграждения выплачиваются в токенах.",
            "info" => "«Вэй» находит местного МСБ рекламодателя для игрока в Китае и получает комиссию в размере 10%.",
            "image" => "9-ru.png"
        ],
        "module_10" => [
            "name" => "Модуль голосований",
            "text1" => "Платформа будет проводить среди держателей токенов голосования по важным решениям (одобрение новых игроков, возобновление контракта с Руководителем скаутинга).",
            "text2" => "Звезды смогут проводить голосования, которым все могут доверять. Например, если фанаты голосуют за действия звезды, может быть реализован «живой тамагочи».",
            "info" => "«Поп-звезда» проводит голосования среди поклонников о том, что ей надеть на свидание, что заказать в ресторане и получает более высокое вовлечение поклонников и внимание общественности."
        ],
        "module_11" => [
            "name" => "Модуль ставок",
            "text1" => "Платформа может организовывать «фэнтези-турниры», чтобы выбрать лучших скаутов среди владельцев токенов. Вознаграждение выплачиваются в токенах.",
            "text2" => "Держатели токенов могут делать ставки на подписанных знаменитостей и зарабатывать награды в токенах.",
            "info" => "«Роберто» участвует в ежеквартальных виртуальных турнирах TokenStars, делает самые точные прогнозы и выигрывает 1-й приз."
        ],
        "module_12" => [
            "name" => "Модуль электронной <br />коммерции",
            "text1" => "Платформа или знаменитости могут создавать интернет-магазины с персонализированными товарами. Часть платежей может быть произведена в токенах.",
            "info" => "Теннисная звезда «Мария» имеет контракт с Nike. Она запускает интернет-магазин товаров Nike со своими автографами через модуль электронной коммерции TokenStars."
        ]
    ]
];












