<?php

return [
     'title' => 'Первая платформа для токенизации звезд',
     'description' => 'TokenStars — платформа для работы со звездами, построенная на технологии блокчейн, обеспечивающая взаимодействие миллионов пользователей: знаменитостей + поклонников + брендов и рекламодателей.',
     'keywords' => 'токенстарс, блокчейн, ico, blockchain, токен, продажа токенов, криптовалюта, pre-ico, пресейл, управление талантами, криптовалюта, токенизация, знаменитости ',
     'og_title' => 'Первая платформа для токенизации звезд',
     'og_description' => 'TokenStars — платформа для работы со звездами, построенная на технологии блокчейн, обеспечивающая взаимодействие миллионов пользователей: знаменитостей + поклонников + брендов и рекламодателей.',
];